[
{"fake_news_title": "PROJECT “Looking Glass”, i piani del Governo Segreto sulle macchine del tempo e dispositivi STARGATE"},
{"fake_news_title": "Asteroidi stanno colpendo il SOLE.  Astronomo dichiara che si tratta di Nibiru con le sue Lune!!"},
{"fake_news_title": "STATI UNITI, automobilisti riprendono l’atterraggio di un UFO a New Hartford – il Video!!"},
{"fake_news_title": "Enorme e misteriosa “Struttura Sottomarina” è stata scoperta nel Pacifico"},
{"fake_news_title": "Il Tempio Solare di Abu Gurab era un “Portale delle Stelle” per entrare in contatto con gli Extraterrestri"},
{"fake_news_title": "La US ARMY sa cosa sono le Flotte di Luci avvistate in tutto il mondo. Escludono droni, satelliti e lanterne cinesi!!"},
{"fake_news_title": "Video scioccante mostra tre Elicotteri della Polizia di Los Angeles affrontare un UFO"},
{"fake_news_title": "Misteriose “LUCI BLU” compaiono nei cieli di tutto il mondo. I Video!"},
{"fake_news_title": "Ex Direttore dei Servizi Segreti francesi: “Gli UFO provengono da Mondi Paralleli”"},
{"fake_news_title": "PERU’, enorme UFO viene avvistato e ripreso a CUZCO"},
{"fake_news_title": "SPAGNA, enorme UFO staziona sulla città di Barcellona durante un temporale"},
{"fake_news_title": "Osservatorio Solare di Mauna Loa delle Hawaii fotografa un “Enorme Corpo Celeste” vicino al SOLE"},
{"fake_news_title": "FRANCIA, un UFO staziona su Parigi a poca distanza dalla Torre Eiffel"},
{"fake_news_title": "Antiche “BASI EXTRATERRESTRI” stanno “TRASMETTENDO” qualcosa nello Spazio!!"},
{"fake_news_title": "Astronomo fotografa misterioso “Corpo Celeste” che viaggia accanto al Sole e alla Luna"},
{"fake_news_title": "COVID-19 è una “Cortina di Fumo” per coprire un evento molto più Catastrofico?"},
{"fake_news_title": "Avvistamenti UFO, sta accadendo qualcosa di grosso a livello globale!!"},
{"fake_news_title": "La Meditazione Globale coincide con il picco della Risonanza di Schumann"},
{"fake_news_title": "MARTE, scoperte misteriose strutture che fanno ipotizzare la presenza di BASI ALIENE"},
{"fake_news_title": "Astronomo registra enorme UFO che vola attraverso l’ammasso stellare delle Pleiadi"},
{"fake_news_title": "LOS ANGELES, Elicottero della Polizia intercetta un UFO fermo nel cielo!!"},
{"fake_news_title": "La Cometa C/2019 Y4 ATLAS e Asteroidi potenzialmente pericolosi si avvicinano alla Terra"},
{"fake_news_title": "Sismologi affermano:”Il Coronavirus ha cambiato la vibrazione della Terra”. Cambia la Frequenza di Schumann!"},
{"fake_news_title": "Tre enormi Navi Spaziali transitano sulla superificie della Luna"},
{"fake_news_title": "Filmato amatoriale mostra una Flotta di UFO che si dirige verso la Luna"},
{"fake_news_title": "SONO LA FUORI!! – Intensa attività Extraterrestre viene registrata nello Spazio"},
{"fake_news_title": "INVASIONE EXTRATERRESTRE – Massiccia Flotta di UFO transita vicino alla Stazione Spaziale Internazionale"},
{"fake_news_title": "La Sonda Spaziale DAWN fotografa una “Struttura Aliena” su CERERE"},
{"fake_news_title": "Astronomo registra un UFO che appare all’improvviso sulla superficie della Luna"},
{"fake_news_title": "Flotta di UFO registrata nello spazio vicino alla Terra. Qualcosa di grosso si muove nello Spazio?"},
{"fake_news_title": "NIGERIA, “Meteorite” cade a Akure distruggendo più di 100 case e lasciato un cratere di 21 metri"},
{"fake_news_title": "“CHIMERA” COVID19, un agente di Guerra Biologica Bioingegnerizzato"},
{"fake_news_title": "Astronauti russi hanno trovato frammenti di una Nave Aliena esplosa nello spazio"},
{"fake_news_title": "PERU’, una “Base Extraterrestre” si nasconde nel Cerro Marabamba"},
{"fake_news_title": "Antico calendario turco prevedeva disastri nel 2020, ma anche il Coronavirus"},
{"fake_news_title": "Gli Extraterrestri volevano cambiare il destino dell’Umanità"},
{"fake_news_title": "Gli Extraterrestri “sono già tra noi” nascosti nelle Forme Umane"},
{"fake_news_title": "Enorme Astronave Aliena attraversa il Sole. Il video!"},
{"fake_news_title": "COVID-19 potrebbe essere un ibrido di diversi virus. C’è connessione tra il 5G e il Coronavirus?"},
{"fake_news_title": "Misteriosa esplosione sul Sole causata dallo schianto di un UFO"},
{"fake_news_title": "Australia, Ricercatori del Queensland trovano la “CURA” per il Coronavirus"},
{"fake_news_title": "OLTRE L’AREA 51 – La US NAVY è in possesso di una Base Segreta Sottomarina"},
{"fake_news_title": "Enorme UFO viene filmato da un passeggero su aereo di linea"},
{"fake_news_title": "I misteri nascosti dietro ai numeri"},
{"fake_news_title": "Astrologo uruguaiano aveva predetto anni fa che nel 2020 si sarebbe verificata una “grande pandemia”"},
{"fake_news_title": "Esperti messicani confermano l’autenticità del misterioso Codice Maya"},
{"fake_news_title": "Un UFO viene registrato durante la missione Falcon 9 di Space X"},
{"fake_news_title": "La NASA sorveglia una enorme “Astronave Aliena” vicino al Sole"},
{"fake_news_title": "Astronomo brasiliano dichiara: “un Corpo Celeste entrato nel sistema solare viene monitorato dai Telescopi Spaziali”"},
{"fake_news_title": "Fine del Mondo: gli Umani stanno uccidendo il pianeta ma non è troppo tardi"},
{"fake_news_title": "CORONAVIRUS: un piano segreto per preparare il Mondo all’Apocalisse"},
{"fake_news_title": "Antica lastra vichinga ci avverte di una Catastrofe Climatica “minacciosa”"},
{"fake_news_title": "SPACE COVID-19, la Pandemia è stata organizzata con l’intenzione di coprire un “Evento Spaziale”"},
{"fake_news_title": "Enorme OGGETTO SPAZIALE si sta avvicinando alla TERRA. La NASA oscura le immagini della sonda SOHO"},
{"fake_news_title": "Scienziato del MIT: “Il Coronavirus è una delle più grandi frodi per Manipolare le Economie”"},
{"fake_news_title": "Nello spazio sta succedendo qualcosa di grosso. Siamo sorvegliati da grandi “Veicoli Spaziali Extraterrestri”"},
{"fake_news_title": "CINA, Ufficiale dell’Intelligence rivela la vera grandezza della “FALSA CRISI DEL CORONAVIRUS”"},
{"fake_news_title": "Asteroide o Astronave Aliena? Un oggetto spaziale passerà vicino alla Terra il 29 Aprile 2020"},
{"fake_news_title": "INDONESIA, 100 morti e 16 mila infetti per lo scoppio mortale della “Febbre dengue” attraverso rilevamento del Coronavirus"},
{"fake_news_title": "MARTE, il Rover Opportunity invia alla NASA una “Trasmissione Sconosciuta”"},
{"fake_news_title": "CORONAVIRUS, un virus “geneticamente progettato per una diffusione efficace nell’Uomo”"},
{"fake_news_title": "Dischi Volanti su MARTE. Le immagini registrate dal Rover Curiosity"},
{"fake_news_title": "Gli scienziati ci avvertono che i Virus sono esseri viventi"},
{"fake_news_title": "CORONAVIRUS, Scienziati rilevano cambiamenti nei sintomi clinici del COVID-19"},
{"fake_news_title": "INDIA, misteriosa ROCCIA SPAZIALE cade a Ghaziabad causando il panico tra la gente"},
{"fake_news_title": "Il Contatto Extraterrestre potrebbe portare l’Umanità ad avere maggiori possibilità di sopravvivenza!"},
{"fake_news_title": "CORONAVIRUS, scienziati identificano il secondo ceppo più aggressivo “COVID-19 L” indicando che è già mutato"},
{"fake_news_title": "Sonda SOHO della NASA registra “Enorme UFO” che si muove attraverso il Sistema Solare"},
{"fake_news_title": "Il CORONAVIRUS ci mostra cosa potrebbe accadere quando la Vita Aliena arriva sulla Terra"},
{"fake_news_title": "Enormi FLOTTE di UFO entrano nell’atmosfera terrestre. La NASA registra l’evento in diretta TV dalla ISS"},
{"fake_news_title": "CORONAVIRUS, scienziati identificano il genoma. Il Virus è mutato tre volte!!"},
{"fake_news_title": "VOYAGER 2  inviò un Segnale Alieno con scritto “Leave Earth”, ovvero “Lasciare la Terra”"},
{"fake_news_title": "ALLARME PER L’EPIDEMIA X in Etiopia. Le persone muoiono per “febbre emorragica oculare”"},
{"fake_news_title": "Professoressa dell’Università in Inghilterra, parla di come “l’Estinzione dell’Umanità” potrebbe “salvare il pianeta”"},
{"fake_news_title": "Michio Kaku: “Un giorno la specie Umana migrerà in un Universo Parallelo”"},
{"fake_news_title": "Scoperti altri 17 Pianeti, uno delle dimensioni della Terra, potenzialmente abitabili"},
{"fake_news_title": "PROFEZIE: un Monaco buddista aveva predetto 100 anni fa “pandemie e inondazioni nel 2020”"},
{"fake_news_title": "SPIE DEL TERZO OCCHIO, la CIA conferma che gli UMANI possiedeno abilità ESP e Remote Viewing"},
{"fake_news_title": "Misteriosa “Profezia Biblica” annuncia la Fine del Mondo e una INVASIONE ALIENA"},
{"fake_news_title": "L’Organizzazione Mondiale della Sanità chiede al mondo di prepararsi per una possibile PANDEMIA"},
{"fake_news_title": "Scienziati confermano che il “Popolo Tibetano” è discendente diretto di una Razza Extraterrestre"},
{"fake_news_title": "Professore di scienze dell’Università del New Hampshire dichiara: “Gli Extraterrestri stanno visitando il pianeta Terra proprio ora”"},
{"fake_news_title": "CINA, quella strana esercitazione militare di ‘pericolo batteriologico’ a Wuhan chiamata “Coronavirus”"},
{"fake_news_title": "Misteriosi “suoni” ascoltati su Giove potrebbero essere di origine Extraterrestre"},
{"fake_news_title": "INCREDIBILE VIDEO!! Un UFO si affianca alla Stazione Spaziale per 22 minuti prima di scomparire nello spazio!"},
{"fake_news_title": "Scienziati propongono di ridurre la Popolazione Mondiale per salvare la Terra"},
{"fake_news_title": "CALIFORNIA, Elicotteri della Polizia “Incontrano gli UFO”"},
{"fake_news_title": "Scienziato rilascia incredibili Rivelazioni sugli UFO e Tecnologia Extraterrestre"},
{"fake_news_title": "Argentina, una “Base Extraterrestre con Portali Dimensionali” potrebbe trovarsi tra le montagne di Capilla del Monte"},
{"fake_news_title": "New Mexico, una donna registra un corvo completamente “immobile nel cielo”. Si tratta di una ANOMALIA nella Matrix?"},
{"fake_news_title": "Messico, automobilisti filmano enorme UFO nello stato di Michoacan"},
{"fake_news_title": "La sonda Solar Dynamics Observatory registra enorme UFO vicino al Sole"},
{"fake_news_title": "Massicce flotte di UFO si dirigono verso la Terra. Le immagini registrate dalla ISS!"},
{"fake_news_title": "RUSSIA, un “Portale Magico” verso un’altra dimensione si apre di fronte agli sciatori"},
{"fake_news_title": "Astronomo russo dichiara: “la Terra è una riserva in quarantena per gli Alieni”"},
{"fake_news_title": "Imprenditore dell’USAF e della CIA parla di Razze Aliene e “Tecnologia Extraterrestre”"},
{"fake_news_title": "Miliardari vogliono costruire una “Colonia Spaziale” per fuggire dalla Fine del Mondo"},
{"fake_news_title": "Qualcosa sta inviando “SEGNALI RADIO” sulla Terra da un’altra Galassia"},
{"fake_news_title": "Agente speciale dell’USAF: “Programma Segreto gestisce le Visite Extraterrestri sulla Terra”"},
{"fake_news_title": "Gli Stati Uniti stanno sopprimendo le “Alien FREE ENERGY Technology” per proteggere l’Industria del Combustibile Fossile!!"},
{"fake_news_title": "La sonda spaziale New Horizons fotografò due UFO sigariformi su Plutone!"},
{"fake_news_title": "Scienziati affermano: “vita extraterrestre esiste con certezza sulla luna di Giove Europa”"},
{"fake_news_title": "La NASA interrompe lo Streaming TV quando gli UFO appaiono accanto alla ISS"}
]
