[{
        "title": "Sole, lettini abbronzanti e tumori: che cosa sappiamo",
        "text": "Con il sole non si scherza, recita un noto detto popolare. Lo hanno capito bene, loro malgrado, in Islanda dove a partire dalla metà degli anni Ottanta è scoppiata la moda dei lettini abbronzanti. Sull’isola, si sa, il sole si vede solo per pochi mesi l’anno e l’abbronzatura “artificiale” sembrava una facile alternativa per sopravvivere al lungo periodo buio. L’entusiasmo per i solarium si è però un po’ spento quando, parallelamente alla diffusione dei dispositivi abbronzanti, si sono iniziati a registrare sempre più casi di melanoma fino ad arrivare a quella che gli esperti hanno definito un’epidemia. Fino agli anni Novanta, il popolo islandese aveva la più bassa incidenza di tumori alla pelle dei Paesi del nord, tra la fine degli anni Novanta e i primi anni Duemila sono schizzati al primo posto, tanto da convincere le autorità a fare una campagna informativa capillare che ha ridotto l’uso dei lettini abbronzanti e, di conseguenza, anche l’incidenza del melanoma. Per capire la natura di questa relazione partiamo dalle basi. Quando si parla di raggi UV li si mette tutti nello stesso calderone, anche se in realtà sono molto diversi fra loro, per quantità, intensità e danni che possono provocare. I preponderanti sono gli UVA che costituiscono più del 90% dei raggi ultravioletti che incontriamo ogni giorno. Il resto è lasciato agli UVB che, fortunatamente, vengono bloccati per la maggior parte dal grande filtro solare che sta sopra alle nostre teste, lo strato di ozono. Gli UVB sono pochi, si fermano negli strati più superficiali della pelle, ma sono i principali responsabili delle scottature, motivo per cui storicamente le creme solari si sono concentrate su di loro. Gli UVA, invece, sono più subdoli, perché non ci fanno scottare, ma penetrano nella pelle in profondità e lì, raggio dopo raggio, stimolano la formazione di radicali liberi che danneggiano sia le strutture che sorreggono la pelle provocando rughe e invecchiamento cutaneo, sia il DNA delle cellule, inducendo mutazioni che aumentano il rischio di sviluppare tumori. La conferma della loro colpevolezza è arrivata nel corso degli anni dai molti studi epidemiologici condotti in tutto il mondo. Un primo dato arriva dall’osservazione delle differenze di incidenza in relazione alla distanza dall’equatore. Una ricerca, condotta in Nuova Zelanda, che assieme all’Australia registra la più alta percentuale di melanoma al mondo, dimostra come il rischio di contrarre questo tipo di tumore cresca del 5 percento a ogni grado di latitudine di avvicinamento all’equatore. Per escludere la componente genetica, un altro studio ha misurato l’incidenza del melanoma in persone immigrate in Australia a età diverse e per tempi diversi. Se la componente genetica fosse preponderante, queste persone avrebbero dovuto mantenere un’incidenza paragonabile a quella delle popolazioni da cui provenivano. Viceversa, l’incidenza si sarebbe dovuta man mano avvicinare a quella dei nativi. I risultati dello studio hanno dato ragione a quest’ultima ipotesi, dimostrando che chi arriva da adulto ha in media un rischio di tre volte inferiore di contrarre un melanoma di chi invece vive in Australia, ma per chi arriva da bambino, il rischio diventa man mano identico. Parallelamente, l’insieme della letteratura scientifica sull’utilizzo di lettini solari dimostra la relazione diretta fra l’insorgenza di tumori alla pelle con le sedute abbronzanti nei centri estetici. I risultati di 19 diciannove studi epidemiologici svolti in un arco di tempo che va dal 1981 al 2005 sull’esposizione a lampade a Uv parlano chiaro: il rischio di sviluppare un melanoma cresce del 75% per cento nelle persone che iniziano a sottoporsi a sedute abbronzanti prima di aver compiuto trent’anni. Non solo, il rischio aumenta ulteriormente se le sedute sono frequenti, come ha confermato “sperimentalmente” l’esperimento involontario islandese. Per questi e molti altri motivi, l’Agenzia Internazionale per la Ricerca sul Cancro (IARC) dopo un processo di revisione molto lungo, ha inserito i lettini solari nell’elenco dei “cancerogeni certi”. D’altronde, l’alternativa “naturale” alla tintarella, l’esposizione al sole, era già stata inserita nella stessa lista nel 1992. Con il sole, dicevamo, non si scherza."
    },
    {
        "title": "Occhio al nichel",
        "text": "L’allergia da contatto al nichel è tra le più diffuse nella popolazione. Si stima che colpisca il 20 per cento delle donne e l’1 per cento degli uomini ed è probabilmente dovuta al rilascio di ioni da parte di oggetti o prodotti contenenti nichel che entrano in contatto con la pelle.La diffusione della dicitura «testato per la presenza di nichel» o «nickel tested» sui cosmetici la comparsa sul mercato di marchi che, fin dal nome, fanno del controllo delle quantità di nichel un proprio marchio di fabbrica, dimostra che il problema è particolarmente sentito e che, quindi, può essere utilizzato come leva di marketing per influenzare gli acquisti dei consumatori. L’Unione Europea che ha da sempre una politica molto restrittiva nei confronti delle sostanze potenzialmente pericolose, ha inserito il nichel nella lista delle sostanze vietate presenti nell’Allegato II del Regolamento n. 1223/2009 che è il punto di riferimento normativo per la sicurezza dei cosmetici. A fargli compagnia ci sono oltre milletrecento sostanze che non possono assolutamente essere usate nei cosmetici, molte delle quali sono naturali come la cicuta, la belladonna o la nicotina, altre sono tossiche come il benzene e l’arsenico. Se qualche azienda impazzita decidesse di usarle come ingredienti, incorrerebbe in sanzioni gravissime. Motivo per cui un cosmetico che si proclami «senza nichel» o «nickel free» sta contravvenendo alle regole, perché dichiara di non contenere un ingrediente che per legge non può contenere. Ma c’è un altro motivo per cui questa dicitura è scorretta, perché in realtà nessun cosmetico può essere davvero senza nichel. Ci sono sostanze - e il nichel è fra queste - che sono ubiquitariamente presenti in natura e che, per quanto le tecniche di purificazione siano avanzate, sono impossibili da eliminare del tutto. Uno dei casi più eclatanti di questa presenza naturale e inevitabile del nichel nei prodotti cosmetici è rappresentato dai fanghi del Mar Morto utilizzati fin dall’antichità anche a scopo curativo. Nel 2015, un gruppo di ricerca italo-israeliano, ha pubblicato sulla rivista Regulatory Toxicology and Pharmacology i risultati di uno studio di campionamento di diversi fanghi del Mar Morto nelle loro versioni naturali (prelevati in Israele e Giordania) e nelle loro versionicommerciali (utilizzati in centri estetici). Dai dati presentati emerge la presenza di quantità non trascurabili sia di nichel, sia di cromo, un altro metallo pesante potenzialmente rischioso per la salute umana e dati analoghi possono essere trovati per altri ingredienti di origine naturale, sia minerale, sia vegetale. Visto che la contaminazione con metalli pesanti è, al momento, inevitabile, il regolamento europeo, lo stesso che vieta di utilizzare il nichel e altri metalli pesanti come ingredienti, permette che siano presenti in un prodotto cosmetico, ma in tracce.Sul concetto di traccia potremmo aprire lunghe discussioni chimico-filosofiche senza, peraltro, venirne a capo. L’Istituto Superiore di Sanità ha provato a dare dei numeri di riferimento, ponendo a dieci milligrammi per chilo la soglia «consigliata» di presenza del nichel, un decimo della quantità che sembra dare problemi alle persone allergiche. Attorno a questi numeri si assesta la maggior parte delle aziende e al di sotto di queste soglie si inseriscono anche i fanghi del Mar Morto e gli altri ingredienti di origine naturale utilizzati in cosmetica. Ci sono però aziende che scelgono di misurare la concentrazione di nichel presente nei loro prodotti e attestare che sia inferiore a una certa quantità (generalmente un ppm, cioè un milligrammo per chilo, un decimo della soglia consigliata). Sono questi i casi in cui trovate la dicitura «nickel tested». Questo non significa che il nichel in quei cosmetici non ci sia, e neanche che ce ne sia meno che in altri prodotti dove non compare quel claim. Vuol dire solo che è stato quantificato o che si è provato a farlo, ma gli allergici devono comunque tenere gli occhi aperti."
    },
    {
        "title": "Test genetici: attenti agli inganni",
        "text": "“Si sa che la cellulite è il punto debole di qualsiasi donna e può creare dei complessi che se non curati possono portare a gravi conseguenze” si legge sul sito di un’azienda che vende test genetici per individuare tracce di cellulite nel DNA. No, non parliamo di ciccia o gobbette nei cromosomi, ma di qualcosa, nella sequenza nucleotidica, che differenzi le donne che hanno la cellulite da quelle che non ce l’hanno. “Il test genetico predittivo - prosegue il messaggio pubblicitario - valuta la predisposizione genetica a sviluppare cellulite (da moderata a grave)” che permette al “medico di elaborare un piano, comprendente una terapia ed alcuni cambiamenti nello stile di vita, per ridurre il rischio di sviluppare questa condizione”. Negli ultimi anni, grazie all’abbassamento dei costi per questi esami, i test genetici per diagnosticare la qualunque stanno spopolando. Quasi sempre, questi test una base scientifica ce l’hanno. Nel caso della cellulite, per esempio, il colpevole individuato da questi esami è il gene che codifica per l’enzima convertitore dell’angiotensina (ACE), un ormone che aumenta la pressione sanguigna e stimola la vasocostrizione.Nel 2010 il Journal of the European Academy of Dermatology and Venereology ha pubblicato i risultati di un’indagine svolta da un gruppo di ricerca dell’Università di Pavia nella quale si mostrava che nelle 200 donne con cellulite esaminate era presente una forma mutata del gene ACE non presente nelle 200 donne senza cellulite. In particolare, il 50 per cento delle donne senza cellulite è risultata positiva per la variante “incriminata” di ACE. Una su due. Nel gruppo delle donne con cellulite, invece, quelle che sono risultate positive per quella variante sono state il 62,3%. Una differenza c'è, ma è una differenza importante? Secondo gli autori dello studio questa mutazione: È linguaggio tecnico e non è importante spiegare ogni singolo termine, ma guardate tutti quei “potrebbe”. Ve li ho messi in corsivo proprio per mostrarvi come quelle enunciate in quel paragrafo siano solo ipotesi anche per gli autori stessi. In un articolo scientifico questo genere di argomentazioni si trovano verso la fine, nel capitolo della “Discussione” quando, cioè, gli autori provano a dare una spiegazione alla scoperta che hanno fatto. Non si tratta di un inganno, ma di un modo per provare a lanciare nuovi stimoli ai colleghi. Dobbiamo infatti tenere sempre a mente che quando parliamo di “articoli scientifici” non ci riferiamo ad articoli rivolti a tutti, pubblicati su quotidiani o riviste divulgative. Gli articoli scientifici sono pubblicati sulle riviste di settore, usano un linguaggio molto tecnico, riportano i dati e la metodologia di ricerca e sono uno dei tanti strumenti che consente il progresso della scienza che è un’impresa collettiva che vede tutti gli scienziati del mondo lavorare idealmente assieme per aggiungere pezzetti al grande puzzle della conoscenza. Quindi, in un articolo scientifico, dopo aver presentato le prove e aver raccontato come le si è ottenute, è prassi provare a lanciare lo sguardo un po’ più in là. Poi starà ai lavori successivi confermare o smentire quelle ipotesi. Questo è quello che succede nel mondo della scienza. Nel magico mondo del marketing, quei “potrebbe” si trasformano nel “Test genetico per rivelare la tendenza alla cellulite” che potete trovare in vendita su molti siti associati a centri di medicina estetica e i numeri che abbiamo visto prima vengono tradotti in questo modo: Notate quel non che ho messo in corsivo? Anche senza entrare nel merito del test genetico e abbuonando loro l'approssimazione da 62% a 70%, già solo la presentazione delle casistiche dovrebbe farci accendere un campanello d’allarme. Quindi, se è vero che, stando a questi dati, due donne su tre, fra quelle risultate positive al test, sembra che siano più predisposte a sviluppare forme gravi di cellulite, è anche vero che lo stesso vale anche per una donna su due di quelle risultate negative. Un messaggio più realistico, ma decisamente meno efficace e convincente di quello utilizzato per la pubblicità dei test, tanto che le percentuali sono state arrotondate per eccesso o difetto a seconda delle esigenze e le parole sono state usate ad arte per esaltare differenze che, nella realtà, non sono poi così distanti. Che si tratti di scovare nel DNA tracce di invecchiamento precoce o di calvizie, la struttura del messaggio promozionale è sempre la stessa: si lancia un allarme, si individua un nemico rappresentato generalmente da un gene, si propone una soluzione semplice come una crema o un ciclo di trattamenti. Nel caso dell’invecchiamento, per esempio, scopriamo da uno di questi siti che “l’infiammazione e la risposta allo stress ossidativo indotti dal foto-invecchiamento non sono identici in ognuno di noi”, ecco l’allarme, “ma assumono invece caratteristiche diverse sulla base di varianti dei geni IL1B (che controlla l’infiammazione) e SOD2 e GPX1 (che controllano la risposta allo stress ossidativo)”, i due nemici da combattere, “consentendo di attuare gli interventi personalizzati più utili e […] scegliere la gamma di cosmetici maggiormente adatta alla propria personale condizione”, la soluzione. Lo stesso vale per la calvizie: “quando la calvizie è ormai evidente, significa che hai perso oltre il 50% dei tuoi capelli. Non indugiare oltre!”, l’allarme, “con il test del DNA potrai accertare scientificamente se esiste il rischio di alopecia androgenetica ed in quale misura è presente nel tuo profilo genetico. I geni che verranno analizzati sono: AR che codifica per i recettori degli androgeni, 20p11 associato al rischio di insorgenza della calvizie SOD2 che codifica per l’enzima superossido dismutasi, GPX1 che codifica per l’enzima glutationeperossidasi”, i nemici, e, ovviamente è pronta la soluzione, “con il test predittivo i nostri esperti hanno la possibilità di intervenire prima che la calvizie si manifesti e agire su di essa prima che si trasformi in un problema più serio”. C’è anche chi per 190 euro vi offre una crema su misura basata sui geni, “Non conosci il tuo tipo di pelle? Affidati alla scienza! Sarà il tuo DNA a dettare la formulazione cosmetica giusta per te! Eseguiremo una mappatura genetica per individuare le proteine utili alla tua attività cutanea. Ti spediremo il kit di prelievo, organizzeremo il ritiro e riceverai il report genetico con la crema su misura.” i test genetici sono strumento molto utile, potente e destinato a diventare sempre più presente nella vita di tutti noi. Ma proprio per questo non possono essere trattati con leggerezza. Un medico serio non lascerebbe mai i risultati di un test genetico per individuare la predisposizione a sviluppare un determinato tumore o una malattia neurodegenerativa in mano a un paziente senza accompagnarlo con un’attenta valutazione. Si può obiettare che paragonare malattie serie e “frivolezze” come cellulite non è corretto. È vero, ma i primi a far paragoni impropri sono proprio quegli studi medici che si prestano a usare questo strumento utile e potente per scopi commerciali, sicuramente legittimi, ma sicuramente non utili a consumatori e pazienti e probabilmente nemmeno molto etici."
    },
    {
        "title": "Talco e amianto: facciamo chiarezza",
        "text": "È di queste ore la notizia del ritiro dal mercato negli Stati Uniti di un intero lotto, 33 mila confezioni, di talco da parte di Johnson&amp;Johnson. Si tratta di un ritiro volontario sulla base dei risultati di un test della Food and Drug Administration americana dal quale risultava la presenza di un particolare tipo di amianto, il crisotilo, in un campione appartenente a quel lotto, il #22318RB. J&amp;J ha dichiarato di aver ritirato tutte le confezioni a scopo precauzionale e di aver avviato una indagine interna per verificare se si tratti davvero di presenza di amianto nel talco (e sarebbe grave) o se invece il risultato sia dovuto a contaminazioni ambientali legate, per esempio, alla preparazione del campione o a una manomissione. Per contro, la FDA garantisce che i test sono stati fatti come si deve e attribuisce la presenza dell'amianto direttamente alla fonte: la materia prima. Quello che stiamo leggendo in queste ore è l'ultimo tassello di una storia lunga, complessa e decisamente intricata sulla quale mi son spaccata la testa per tutta l'estate e che leggerete per intero nel libro nuovo che uscirà (ormai posso dirvelo) a gennaio. Ho visitato una miniera in cui si produce uno dei talchi più puri del mondo e che, grazie alla particolare conformazione geologica, non ha problemi di contaminazione da amianto (ma non possiamo dire la stessa cosa di altre miniere), sono riuscita a intervistare il principale fornitore mondiale di talco per J&amp;J cercando di capire come vengono effettuati i test per escludere la presenza di amianto, ho girato per dipartimenti di epidemiologia e medicina del lavoro per cercare di capire se vi sia correlazione o causalità tra uso di talco e aumento dell'insorgenza di tumori e ho provato a fare un po' il punto sulle oltre 14 mila cause in corso negli Stati Uniti contro J&amp;J. Vi rimando quindi al libro per avere il quadro completo. Vista l'attualità della notizia, però, vi metto in fila alcune cose che è importante sapere: - il talco è una materia prima usatissima nella produzione di cosmetici. Tutti pensiamo alla polvere \"da bagnetto\", ma in realtà è uno degli ingredienti principali del makeup (nelle polveri, come base, ma anche in fondotinta, rossetti, eccetera) - per legge, il talco utilizzato nei cosmetici deve essere privo di amianto. Che significa che i fornitori di talco devono fornire alle aziende cosmetiche test che ne escludano la presenza - il talco deve sempre essere accompagnato dalla dicitura \"Tenere lontano dal naso e dalla bocca del bambino\" per bambini di età inferiore ai 3 anni, non per il rischio di contaminazione da amianto, ma perché, come tutti i silicati, può provocare problemi respiratori (Regolamento europeo 1223/2009) - a partire dagli anni Settanta, grazie all'impiego di metodi condivisi per la rilevazione di amianto e all'impegno delle associazioni di categoria delle aziende cosmetiche che si sono impegnate a mettere sul mercato prodotti privi di amianto, il rischio di contaminazione è, a detta delle agenzie regolatorie, molto remoto. Remoto non significa impossibile. Il talco, in natura, a parte situazioni particolari, fa parte dei serpentini e di altre rocce di origine vulcanica con il rischio di portarsi dietro qualche traccia di amianto. Sta alle aziende che si occupano dell'estrazione lavorare bene e garantirne l'assenza - a livello di salute pubblica quello che possiamo dirci è che lo IARC, l'agenzia internazionale per la ricerca sul cancro, ha valutato il talco contaminato da amianto come cancerogeno (classe 1), il talco puro come NON cancerogeno (gruppo 3) e ha inserito invece l'uso di talco a livello perineale (cioè genitale e vaginale) come \"possibile cancerogeno\" per il tumore ovarico (gruppo 2B) - che cosa significa \"possibile cancerogeno\"? Significa che ci sono studi che vedono un lieve aumento dell'incidenza del tumore ovarico e studi che invece non ce la vedono. Quello che ha senso sapere è che gli studi che vedono l'aumento di incidenza sono studi, sul piano epidemiologico, meno rigorosi di quelli che, invece, non ce la vedono (il sito di AIRC spiega bene come stanno le cose). Quindi, nell'incertezza, lo IARC lo classifica come \"possibile cancerogeno\" perché è possibile che lo sia, ma potrebbe anche non esserlo. Che, mi rendo conto, non è un granché come conclusione Quindi, che fare? Di sicuro non farsi prendere dal panico. Continuare a monitorare la vicenda per capire eventuali sviluppi. Chiedere alle aziende più trasparenza. E, piuttosto che viverla male o con l'ansia, usare le alternative al talco (a base, generalmente, di amido di mais)"
    },
    {
        "title": "Tinture per capelli e tumori",
        "text": "La pubblicazione sul numero del 4 dicembre dell'International Journal of Cancer di uno studio epidemiologico  dal titolo \"Uso di tinture per capelli e liscianti e rischio di cancro al seno in una vasta popolazione americana di donne bianche e di colore\" è stata ripresa da tutti i media (qui l'articolo su La Repubblica) facendo, comprensibilmente, preoccupare molte persone. D'altronde, parliamo di una pratica che interessa una larga fetta della popolazione (il 60 per cento delle donne europee e dal 5 al 10 per cento dei maschi) con una frequenza mensile o comunque molto alta per un periodo assai lungo della vita. Il contestoLa ricerca condotta dal National Institute of Health americano si inserisce in un filone pluridecennale di studi che indagano le possibili relazioni fra l’esposizione agli ingredienti utilizzati per le tinture e l’incidenza di tumori. È stata proprio la pubblicazione di questi studi a portare, una ventina di anni fa in Europa, a una revisione totale dell'elenco dei coloranti ammessi nelle tinture e alla creazione di un gruppo di lavoro specifico per questo settore, che a sua volta ha portato alla compilazione di liste con le sostanze vietate (a oggi 181) e ammesse (a oggi 114), con le relative restrizioni. Inoltre, per il regolamento europeo dei cosmetici, ogni colorante, per poter essere utilizzato, deve superare il vaglio del Comitato Scientifico per la Sicurezza dei Consumatori, un organo della Commissione Europea formato da scienziati afferenti ai principali centri di ricerca pubblici europei. Queste azioni hanno cambiato radicalmente i margini di sicurezza delle tinture. Se farsi una tinta negli anni Settanta o Ottanta del secolo scorso significava mettersi in testa delle ammine aromatiche, per esempio, oggi non è più così con una conseguenza indubbiamente positiva per la nostra salute, ma che rende l'analisi epidemiologica degli effetti di questi prodotti ancora più complessa.«Poiché i tumori impiegano anche qualche decina d’anni a svilupparsi» leggiamo sul sito dell’Airc, l’Associazione italiana per la ricerca sul cancro, nella sezione «Facciamo chiarezza», «gli studi epidemiologici effettuati oggi rilevano verosimilmente casi dovuti possibilmente agli effetti dell’uso di vecchie formulazioni, ma non possono dirci nulla sui rischi di quelle attuali, che saranno eventualmente osservabili tra qualche decina d’anni.» Il risultato pratico è che la produzione scientifica è estremamente frammentata. Abbiamo studi che hanno riscontrato un aumento del rischioper i tumori nelle donne che usano tinture per capelli, specialmente se hanno iniziato a utilizzarle prima degli anni Ottanta oppure se adottano colori più scuri, che quindi contengono più coloranti. Tuttavia, altri studi su gruppi simili di donne non hanno riscontrato un aumento del rischio.Quello che sembra emergere dai dati è che l’esposizione conta. I parrucchieri, che sono a contatto con le tinture quotidianamente, ne hanno una molto maggiore di chi si fa la tinta una volta al mese. Queste differenze spiccano, per esempio, nel caso del cancro alla vescica e hanno contribuito alla formulazione di due giudizi separati da parte dell'Agenzia Internazionale per la Ricerca sul Cancro (IARC), un ente afferente all’Organizzazione mondiale della sanità che ha il compito di valutare la cancerogenicità delle sostanze, ma anche di comportamenti ed esposizioni varie.In una delle sue Monografie, pubblicata nel 2010, la IARC ha classificato l'esposizione professionale nel gruppo dei «probabili cancerogeni» o 2A. L’uso personale è invece inserito nel gruppo 3, quello dei non classificabili come cancerogeni.Quindi, quello che si poteva dire fino a oggi era che l'utilizzo \"normale\" delle tinte per capelli non sembra porre rischi per la salute. Lo studio pubblicato il 4 dicembre cambia le cose? Lo studioL'analisi fa parte di un esperimento molto famoso in epidemiologia chiamato \"Sisters Study\", studio delle sorelle, che coinvolge donne sane che abbiano almeno una sorella che ha avuto un tumore al seno. Il campione analizzato è molto ampio, parliamo di circa 50.000 donne statunitensi e portoricane tra i 35 e i 74 anni seguite per sei anni, dal 2003 al 2009. L'obiettivo di questo e di altri studi chiamati dagli epidemiologi \"di coorte\" è quello di individuare correlazioni fra certi comportamenti e l'aumento del rischio per un particolare tumore e lo si fa seguendo i partecipanti nella loro vita normale senza modificare i loro comportamenti.I ricercatori hanno quindi chiesto a queste donne di indicare se e per quante volte avevano utilizzato tinture permanenti, semipermanenti o temporanee e prodotti liscianti nel corso dell'anno precedente all'inizio dello studio, il 2002. Sono poi andati a vedere quante di queste donne sviluppavano un tumore al seno negli sei anni successivi. I risultati dello studio possono essere riassunti in questo modo: - I ricercatori hanno individuato un incremento del rischio del 9% fra l'uso di tinture permanenti e l'aumento del rischio di tumore al seno nelle donne bianche. Il rischio aumenta sensibilmente nelle donne di colore arrivando al 45%. Questo non significa che chi usa questi prodotti ha il 9% o il 45% di probabilità di avere un tumore, ma si riferisce all'aumento relativo della percentuale di rischio per quel tumore lì specifico. Per esempio, se un tumore ha una percentuale di rischio del 10%, cioè colpisce dieci persone su cento, un aumento del 45% significa che le persone colpite saranno circa 15 su cento. (Per una spiegazione approfondita vi rimando al blog del mio dirimpettaio che ne aveva http://bressanini-lescienze.blogautore.espresso.repubblica.it/2015/10/28/un-culatello-ci-uccidera-comunicare-il-rischio/comment-page-7/) - L'uso di liscianti aumenta il rischio del 18%. - L'uso di tinture semipermanenti o temporanee sembra non modificare le percentuali di rischio. - La frequenza di applicazione non incide sull'aumento di rischio. - Il colore (chiaro o scuro) non incide sull'aumento di rischio. I limitiLo studio è serio ed è fatto molto bene, ma ha dei limiti intrinseci riconosciuti dagli stessi autori che devono essere presi in considerazione per poter mettere i risultati ottenuti nel giusto contesto.Il primo limite è legato proprio al campione scelto. \"Tutte le partecipanti\" scrivono gli autori, \"hanno una storia familiare di carcinoma mammario, che può limitare la generalizzazione dei risultati\". In poche parole, scegliere donne che hanno avuto almeno un caso di tumore al seno in famiglia potrebbe far emergere delle familiarità rendendo difficile applicare i risultati all'intera popolazione.Il dato sulle donne di colore è sicuramente il più interessante e preoccupante. Si inserisce, peraltro, in un filone di studi sugli effetti specifici dei cosmetici su popolazioni differenti, ma, di nuovo, il campione potrebbe non essere rappresentativo visto che delle 2800 donne che hanno avuto un tumore al seno nei sei anni di analisi solo 200 erano afroamericane. Un numero troppo basso per poter garantire che quella percentuale corrisponda a un aumento reale e non a una fluttuazione statistica. Un altro elemento importante è che l'utilizzo di tinture e prodotti liscianti non è stato monitorato negli anni né per quanto riguarda la frequenza, né per quanto riguarda la composizione. Non sappiamo se le donne abbiano smesso, continuato, diminuito o intensificato l'uso. Così come non possiamo andare a cercare eventuali colpevoli fra gli ingredienti. Né possiamo sapere se i prodotti utilizzati fossero a norma. L'esempio più evidente è quello dei prodotti liscianti che possono contenere ingredienti che rilasciano formaldeide. Questo gas, infatti, modifica la struttura della cheratina permettendo una messa in piega permanente. La formaldeide, però, è anche un cancerogeno certo, di quelli per i quali non ci sono dubbi che aumenti il rischio di sviluppare un tumore. È vietata come ingrediente. In commercio, tuttavia, è possibile trovare prodotti non a norma, che contengono alte concentrazioni di ingredienti che rilasciano formaldeide. È sufficiente consultare il sito del RAPEX, il sistema di allerta europeo, per trovarne decine.C'è un ulteriore problema legato a questo punto: i regolamenti sulla sicurezza dei cosmetici sono diversi di stato in stato. Ci sono ingredienti autorizzati negli Stati Uniti e vietati da noi in Europa e viceversa. Conoscere quali prodotti sono stati utilizzati permetterebbe di capire se quei risultati possono essere estesi anche oltreoceano o magari, invece, aiutare la legislazione statunitense a rivedere l'autorizzazione di determinati ingredienti. L'ultimo punto critico è quello sulla mancanza di un nesso di causalità ed è di nuovo un limite intrinseco al tipo di studio. Come sottolinea Stephen Burgess, dell'unità di Biostatistica del Medical Research Council di Cambridge, intervistato dal Science Media Centre,  \"ci possono essere ragioni alternative per cui l'uso delle tinture per capelli e il rischio di cancro al seno sono correlati senza che le tinture ne siano la causa\". L'uso della tintura potrebbe essere l'indice di qualcos'altro e per capirlo servono ulteriori studi che vadano specificamente ad analizzare l'eventuale rapporto di causa-effetto tra i prodotti utilizzati e la suscettibilità al tumore al seno. E quindi?\"I risultati sono interessanti\" scrive Paul Pharoah, docente di Epidemiologia dei tumori all'Università di Cambridge, \"ma non forniscono prove sufficiente del fatto che le tinture e i liscianti siano associati a un significativo aumento del rischio di cancro al seno né che siano loro a provocarlo\". Insomma, quello che possiamo dire oggi è che gli allarmismi sono sostanzialmente infondati e farsi la tinta nelle modalità indicate dalla legge e con la frequenza classica che segue i tempi della ricrescita non sembra mettere a rischio la nostra salute. Ma si tratta comunque di una risposta parziale e temporanea che potrebbe cambiare nel corso degli anni e che porta noi consumatori a tenere gli occhi aperti e a maneggiare con tutte le cautele del caso questi prodotti (seguendo attentamente le istruzioni, utilizzando guanti e rispettando i tempi di posa previsti), ma porta anche chi vigila sulla nostra salute a rivedere costantemente ingredienti e procedure per garantirci una sicurezza sempre maggiore. Non è una spiegazione del tutto rassicurante, mi rendo conto, ma al momento è la migliore che abbiamo."
    },
    {
        "title": "Solari nel sangue: di nuovo?",
        "text": "Sul numero del 21 gennaio della rivista Journal of the American Medical Association (JAMA) è stato pubblicato un nuovo studio sull'assorbimento sistemico, cioè nel circolo sanguigno, dei filtri solari.Lo studio prosegue e ricalca il lavoro condotto nello studio precedente pubblicato sulla stessa rivista dallo stesso gruppo di ricerca a maggio 2019 che aveva creato molto scalpore e del quale avevamo parlato diffusamente qui e al quale vi rimando per tutte le spiegazioni tossicologiche. I metodi utilizzati sono gli stessi (nel precedente venivano utilizzati alcuni filtri solari, in questo altri), in entrambi i casi i test sono stati condotti in condizioni controllate, ma non realistiche (i partecipanti sono rimasti rinchiusi per una settimana senza esporsi al sole con la protezione solare sul 75% del corpo somministrata a intervalli frequenti) e anche i risultati sono paragonabili: i filtri solari testati passano nel sangue dei partecipanti a valori che superano la soglia di 0,05 nanogrammi per millilitro che la Food and Drug Administration (FDA) definisce “soglia di preoccupazione tossicologica” (o Threshold of Toxicological Concern, TTC), cioè un valore che viene applicato a quelle sostanze di cui non si conosca la cancerogenicità per essere sicuri che non presentino rischi per gli utilizzatori. È un sistema che è stato messo a punto per vigilare sulle sostanze che, per esempio, possono essere rilasciate dalle confezioni degli alimenti oppure per i contaminanti presenti in tracce nei farmaci. A maggio scrivevo: E vale ancora. Tant'è che le conclusioni a cui arrivano i ricercatori sono le stesse dello studio precedente: Una posizione ribadita anche nell'editoriale che accompagna la pubblicazione nel quale leggiamo: Il nocciolo della faccenda, infatti, non è tossicologico. Che alcuni filtri solari possano passare nel circolo sanguigno si sapeva già da tempo e qui in Europa è uno di quei dati che vengono presi in considerazione nel determinare la dose massima di filtri solari utilizzabile nelle diverse formulazioni. Negli Stati Uniti, però, le cose sono diverse. Come scrivevo a maggio: Questa differenza ha generato una confusione che ha portato il Congresso a cercare di fare ordine con l'approvazione, nel 2014, del Sunscreen Innovation Act, un regolamento che avrebbe dovuto velocizzare il processo di approvazione dei filtri solari disponibili globalmente. Si è creato quindi un braccio di ferro che vede la FDA da una parte a chiedere che siano le aziende a fornire i dati mancanti e le aziende dall'altra parte a prendere tempo. Questi due studi (e gli altri che verranno nei prossimi mesi) sono da leggere come un tentativo della FDA di accelerare il processo. Che non significa che si debba abbassare la guardia o che questi risultati non siano importanti. La guardia deve sempre essere alta, ma è importante che lo sia per le cose giuste e senza farsi prendere dal panico. Quindi, domattina probabilmente vedrete scorrere fra i titoli anche quello sui solari che \"passano nel sangue\" e sicuramente ci saranno anche personaggi pronti a cavalcare l'onda dell'allarmismo. Per una volta provo a giocare d'anticipo e a fornire una lettura della faccenda diversa. Vediamo se funziona."
    },
    {
        "title": "Emma Marrone, le tinte e i tumori",
        "text": "\"Dopo il tumore, mai più bionda. I medici mi hanno impedito di tingermi\".Questo virgolettato apre l'articolo dedicato alla cantante Emma Marrone che verrà pubblicato sul numero di Sette del Corriere della Sera in edicola domani, venerdì 31 gennaio. Visto che il panico scorre già potente nella rete, condivido volentieri con voi un estratto dal primo capitolo del mio nuovo libro \"La scienza nascosta dei cosmetici\" dove faccio proprio il punto sul tema tinte e tumori. La storiaLa vicenda si inserisce in un filone pluridecennale di studi che indagano le possibili relazioni fra l’esposizione agli ingredienti utilizzati per le tinture e l’incidenza di tumori che vanno dal cancro della vescica al linfoma di Hodgkin.D’altronde, parliamo di una pratica che prevede l’utilizzo di sostanze pericolose per una larga fetta di popolazione (il 60 per cento delle donne europee e dal 5 al 10 per cento dei maschi) con una frequenza mensile o comunque molto alta per un periodo assai lungo della vita. Qualsiasi epidemiologo si tufferebbe in una faccenda del genere. E così è stato, infatti. Se dovessimo messere un paletto per distinguere il passato dal presente nel campo della sicurezza degli ingredienti delle tinte dovremmo posizionarlo nel 2001, con lo studio pubblicato sull’«International Journal of Cancer» da un gruppo di ricerca della University of Southern California di Los Angeles dal titolo «Uso di tinte permanenti e rischio di cancro alla vescica».Analizzando le abitudini di 1514 persone che avevano avuto un tumore alla vescica e confrontandole con quelle di altrettante persone sane, i ricercatori avevano individuato nell’uso delle tinte per capelli un potenziale indiziato per l’aumento dell’incidenza. Questo articolo è importante non tanto per le sue conclusioni, che erano parziali e, come vedremo meglio, sono anche state riviste, quanto perché è servito a smuovere le acque e a convincere la Commissione europea a prendere provvedimenti. Da quel sospetto infatti sono nati una revisione totale dell’elenco dei coloranti ammessi nelle tinture e la creazione di un gruppo di lavoro specifico per questo settore, che a sua volta ha portato alla creazione di due liste: una con le 181 sostanze vietate, l’altra con le 114 ammesse, con le relative restrizioni. Un lavoro che ha tolto dal mercato alcuni degli ingredienti che venivano utilizzati comunemente nelle tinte degli anni Settanta e Ottanta del secolo scorso, fra cui molte ammine aromatiche, e prescrive che ogni colorante debba superare l’esame del Comitato scientifico per la sicurezza dei consumatori (SCCS, dalla sigla in inglese) per poter essere inserito nell’elenco dei coloranti autorizzati per le tinture. Sul sito della Commissione europea, nella sezione dedicata al Comitato, è possibile scaricare i singoli pareri espressi dal SCCS nei confronti di tutti i coloranti per i quali sono state fatte richieste di autorizzazione.Sono tantissimi e molti di loro sono stati bocciati o messi in attesa di avere dati più certi sulla sicurezza. Che cosa si è scoperto «Poiché i tumori impiegano anche qualche decina d’anni a svilupparsi» leggiamo sul sito dell’Airc, l’Associazione italiana per la ricerca sul cancro, nella sezione «Facciamo chiarezza», «gli studi epidemiologici effettuati oggi rilevano verosimilmente casi dovuti possibilmente agli effetti dell’uso di vecchie formulazioni, ma non possono dirci nulla sui rischi di quelle attuali, che saranno eventualmente osservabili tra qualche decina d’anni.» Il punto di partenza per capirci qualcosa è il rapporto della Iarc, l’Agenzia internazionale per la ricerca sul cancro, un ente che afferisce all’Organizzazione mondiale della sanità e ha il compito di valutare la cancerogenicità delle sostanze, ma anche di comportamenti ed esposizioni varie.Il lavoro della Iarc consiste nel fare il punto della situazione, mettendo assieme i risultati degli studi scientifici condotti in laboratorio (in vitro, su cellule e in vivo, su animali) e le ricerche epidemiologiche condotte sulle persone, per poi provare a tirare le somme in quelle che vengono chiamate «Monografie». Quella relativa alle tinte per capelli è del 2010 e valuta sia l’esposizione personale di chi adopera questi prodotti,sia quella professionale dei parrucchieri che respirano e maneggiano tinture tutti i giorni. Partiamo dal fondo, cioè dalle conclusioni che escludono una relazione fra i coloranti per capelli e i tumori, ma solo se ci riferiamo all’uso personale. Per i professionisti il rischio c’è, anche se è basso, entrando in quello che la Iarc chiama gruppo dei «probabili cancerogeni» o 2A. L’uso personale è invece inserito nel gruppo 3, quello dei non classificabili come cancerogeni. Queste conclusioni apparentemente semplici sono la sintesi di una produzione scientifica smisurata e decisamente frammentata. Anche da un’osservazione superficiale emerge che l’esposizione conta. I parrucchieri che sono a contatto con le tinture quotidianamente ne hanno una molto maggiore di chi si fa la tinta una volta al mese. Queste differenze spiccano, per esempio, nel caso del cancro della vescica e hanno contribuito alla formulazione dei due giudizi separati da parte della Iarc. Più difficile si rivela l’analisi degli effetti su tumori come leucemie e linfomi. Alcuni studi hanno riscontrato un aumento del rischio per queste malattie nelle donne che usano tinture per capelli, specialmente se hanno iniziato a utilizzarle prima degli anni Ottanta oppure se adottano colori più scuri, che quindi contengono più coloranti.Tuttavia, altri studi su gruppi simili di donne non hanno riscontrato un aumento del rischio. Se consideriamo che spesso si tratta di tumori relativamente rari, capite che è difficile arrivare ad avere una posizione granitica. Quello che sembra emergere in generale dai dati su tutti i tumori analizzati è che farsi la tinta nelle modalità indicate dalla legge e con la frequenza classica che segue i tempi della ricrescita non aumenta il rischio. Non è una spiegazione del tutto rassicurante, mi rendo conto, ma al momento è la migliore che abbiamo. Ma quindi, perché i medici hanno sconsigliato a Emma Marrone di farsi la tinta? Non possiamo saperlo, ovviamente. Non possiamo sapere nemmeno se la dichiarazione della cantante è stata riportata fedelmente dal giornale. Ma provo ad avanzare un'ipotesi. Sempre sul sito dell’Airc leggiamo che «si sconsiglia l’utilizzo delle tinture durante la chemioterapia e nei sei mesi successivi, non tanto per un eventuale, remoto, rischio carcinogeno, quanto per le mutazioni della struttura del capello, che tende a ricrescere più fragile (quindi potrebbe cadere nuovamente se trattato in modo scorretto), e della pelle dello scalpo, più soggetta ad allergie».Raccomandazioni che valgono anche per i preparati a base di erbe che, nonostante siano meno aggressivi nei confronti del capello e non utilizzino ammoniaca e acqua ossigenata, possono provocare allergie e irritazioni. Quindi, magari (ma, ripeto, è solo un'ipotesi), i medici hanno sconsigliato alla cantante le tinture per evitare eventuali allergie o irritazioni. Un consiglio ragionevole che, però, ha preso la deriva abbastanza inevitabile dell'allarmismo una volta riportata ai giornali."
    },
    {
        "title": "Coronavirus e sapone: perché lavarsi le mani serve",
        "text": "Uno dei ricordi più nitidi che ho del mio passato di scienziata da bancone è l’odore pungente del laurilsolfato di sodio. Intendiamoci, quando si lavora in ambito biologico gli odori sono all’ordine del giorno e non sono quasi mai piacevoli. Ne ricordo molti, da quello del fenolo a quello della paraformaldeide che, nonostante le cappe di aspirazione, in qualche modo arrivavano. Ma il laurilsolfato di sodio o SLS per gli amici, non so perché, ce l’ho lì stampato nella mente e mi torna fuori ogni volta che ripenso alla mia vita di quei tempi là. Ho fatto ricerca per qualche anno nel campo delle neuroscienze e, da brava biotecnologa, ero stata messa a produrre fattori di crescita neuronali, cioè proteine che fanno fare certe cose ai neuroni. Possono farli muovere o differenziare. Io ne producevo di entrambi i tipi. Anzi, a dir la verità li facevo produrre alle mie squadre di batteri, una per ogni fattore di crescita, che avevo opportunamente “ingegnerizzato”. Erano batteri geneticamente modificati e, per quanto tutto questo sembri molto affascinante, nella realtà passavo molte ore nello scantinato del dipartimento a espandere colonie di batteri, farle crescere dentro a beute piene di brodo di coltura per poi raccoglierli e tirarne fuori i miei fattori di crescita che sarebbero poi serviti per gli esperimenti con le cellule. Estrarre proteine dai batteri non è difficile. È sufficiente trovare il modo di disgregare la membrana che li protegge per ottenere quello che in gergo si chiama lisato, cioè una specie di frullato, senza però il bisogno di frullare. In genere sono sufficienti detergenti blandi. Io usavo il laurilsolfato di sodio che blando non è, ma lo diluivo molto. Faceva il suo dovere e nella maggior parte dei casi mi risolveva la prima fase dell’estrazione. C’è stata solo una squadra di batteri che mi ha fatto dannare. Con loro non c’era verso. Riuscivo a disgregare le membrane dei batteri, ma le proteine non venivano fuori. Dopo molto penare siamo riusciti a capire che i batteri le avevano spedite in quelli che vengono chiamati corpi di inclusione, delle specie di aggregati proteici molto densi e difficilissimi da disgregare. C’è voluto un trattamento d’urto con laurilsolfato di sodio a concentrazioni molto alte per riuscire ad averla vinta, perché se c’è una cosa che sa fare bene è disgregare quello che incontra. Il laurisoflato di sodio appartiene alla grande famiglia dei tensioattivi, cioè le componenti principali dei detergenti intesi come shampoo, saponi, dentifrici e detersivi per il bucato. Queste molecole sono come il dottor Jekill del romanzo di Robert Louis Stevenson: hanno una doppia natura. Derivano dai grassi, dei quali mantengono una “coda” idrofoba che scappa dall’acqua e che invece ama il grasso, ma hanno anche una “testa” idrofila a cui piace, invece, stare nell’acqua. Quando si trovano in soluzione tendono ad avvicinarsi gli uni agli altri e, se sono in quantità sufficiente, formano delle strutture tridimensionali sferiche chiamate micelle, con tutte le code idrofobe protette al centro e tutte le teste idrofile esposte all’esterno. Per visualizzarle pensate a una pallina da ping pong infilzata di spilli. Da fuori vedete le teste degli spilli e dentro ci sono tutte le punte. Quando le micelle incontrano un grasso, sia esso una componente della membrana dei batteri o l’unto della pizza sulla teglia, le micelle si aprono e agganciano il grasso con le code idrofobe, le nostre punte degli spilli. Quando sciacquiamo, entrano in gioco le teste idrofile che seguono il flusso dell’acqua e si portano via il grasso agganciato dalle code. Questo è il motivo per cui se proviamo a lavare una teglia unta con l’acqua non ci riusciamo, ma è sufficiente una piccola quantità di detersivo per “sciogliere lo sporco più ostinato”.Non per niente, noi in laboratorio, il lauriisolfato di sodio lo usavamo anche per lavare la vetreria. Era sufficiente metterne la punta di un cucchiaino nel vascone per riempirlo di bolle. Tutti questi pensieri e quell’odore mi sono tornati alla mente in questi giorni in cui tutti ripetiamo e ci sentiamo ripetere di lavarci le mani con il sapone in maniera accurata e a lungo per ridurre la probabilità di essere contagiati dal nuovo coronavirus.Che cosa potrà mai fare un sapone contro un virus che ha dimostrato di essere in grado di metterci in ginocchio? Quando tocchiamo una superficie contaminata, il virus si trasferisce sulle nostre mani appiccicandosi al grasso che le ricopre. I tensioattivi presenti in saponi e detergenti hanno due funzioni principali: da un lato portano via il grasso e lo sporco presenti sulla pelle tirando via con loro anche il virus. Dall’altro agiscono proprio sul virus andando a disgregarne la struttura. I coronavirus, infatti, sono fra quei virus che rivestono il corpo principale (chiamato capside e costituito da proteine) con un involucro lipidico, cioè composto principalmente da grassi. I tensioattivi si comportano con questi grassi come si comportano con l’unto della pizza: li agganciano e li portano via disgregandone l’involucro. Questo sono i motivi per cui l'Organizzazione Mondiale della Santià indica l'utilizzo di saponi come una delle azioni più efficaci per mitigare gli effetti dell'epidemia: non la farà scomparire da un giorno all'altro, ma di sicuro renderà la vita del virus più difficile. E non è poco."
    },
    {
        "title": "Vitamina D e coronavirus",
        "text": "No, non c'è nessuno studio dell'Università di Torino che dimostra che \"assumere più vitamina D riduce il rischio di contagio\" da coronavirus.Anche se lo avete visto pubblicato su tutti i giornali lo studio non esiste. A esistere è un comunicato stampa redatto da due medici, Enzo Medico e Giancarlo Isaia, entrambi docenti dell'ateneo torinese, nel quale si fanno ipotesi e supposizioni sulla base di una selezione arbitraria della letteratura scientifica e qualche osservazione superficiale sulla diffusione geografica della malattia.Nel comunicato stampa che potete visionare qui e del quale vi metto le tre pagine qua sotto non viene presentato un solo dato a supporto delle supposizioni fatte.   Se il mondo dell'informazione fosse sano, questo comunicato stampa sarebbe stato rispedito al mittente per parlarne poi di fronte ai dati veri, perché in un momento come questo di tutto abbiamo bisogno meno che di dar voce a ogni ipotesi che salta fuori. Ma il mondo dell'informazione non è sano e quindi vediamo andare in prima pagina cose che non hanno nessun fondamento solo perché arrivano da qualcuno di affiliato a una qualche istituzione che sa come muoversi per finire sui giornali. Qualcosa di interessante in questa storia, però, c'è ed è il filone nel quale si inserisce: una disputa sul ruolo della vitamina D che dura ormai da un centinaio di anni. Ne ho parlato diffusamente nel mio ultimo libro \"La scienza nascosta dei cosmetici\" (Chiarelettere, 2020) e potete trovarne un riassunto in questo video che ho pubblicato sul mio canale Youtube (ci arrivate cliccando sull'immagine qua sotto).  Da quando è stata scoperta negli anni Venti del secolo scorso a oggi, la vitamina D ha raggiunto lo status di \"sorvegliato speciale\" per l'Agenzia Italiana del Farmaco. I consumi degli integratori di vitamina D sono infatti cresciuti vertiginosamente negli ultimi anni. Negli Stati Uniti si è registrato un aumento di nove volte rispetto al decennio precedente e i test per la misurazione dei valori ematici di vitamina D sono aumentati del 500 per cento. In Italia il mercato ha raggiunto i 300 milioni di euro e va anche molto di moda il consiglio di esporsi al sole senza protezione, magari nelle ore più calde per “fare scorta”. C’è infatti la credenza che la protezione solare impedisca la sintesi di vitamina D. Tutti questi aspetti rientrano in uno dei casi da manuale di quello che viene definito \"disease mongering\" cioè l'invenzione di una malattia, l'azione più o meno deliberata di alzare l'asticella dei valori soglia trasformando da un giorno all'altro persone sane in persone malate e facendo nascere e crescere nuovi mercati per farmaci e integratori. Il momento più importante di questa lunga storia risale a dieci anni fa, quando la National Academy of Medicine statunitense ha pubblicato un rapporto sullo stato dei livelli di vitamina D nella popolazione americana. Mille pagine nelle quali la NAM concludeva che non c'erano motivi di preoccupazione e suggeriva ai medici di base di prescrivere il test e l’eventuale integrazione a pazienti che mostrassero sintomi gravi e relative gravi carenze.Sulle quantità fisiologiche di vitamina D in circolo non c’è un consenso unanime nella letteratura scientifica. Quello che si sa per certo è che valori inferiori a 8-10 nanogrammi per milliltro (ng/ml) di sangue danno problemi ossei. Si considerano però fisiologici, cioè normali, valori compresi tra 20 e 50 ng/ml, anche se questi numeri possono essere molto diversi a seconda di chi li va a guardare. Infatti, la NAM ha messo il paletto a 20 ng/ml in accordo con la maggioranza degli studi pubblicati.Questi numeri non sono piaciuti a Michael Holick, il nome che viene sempre fuori quando si parla di vitamina D. Holick è stato un grande scienziato, ha fatto scoperte importanti e aveva collaborazioni prestigiose. Dico che \"aveva\" perché col tempo ha perso molto del suo credito all'interno della comunità scientifica arrivando a doversi dimettere dal Dipartimento di Dermatologia alla Boston University.Holick, di fronte al rapporto della National Academy of Medicine che cozzava con quello che credeva lui, ha deciso di prendere provvedimenti e l’anno successivo, è uscito con uno studio sul Journal of Clinical Endocrinology &amp; Metabolism, la rivista di riferimento per i medici di base americani, in cui alzava il paletto della normalità a 30 ng/ml dimostrando così che quasi la metà della popolazione americana era carente di vitamina D. Il mercato dei test e degli integratori è schizzato alle stelle, così come la quotazione di Holick che è diventato uno dei principali consulenti della maggior parte delle aziende coinvolte nel mercato della vitamina D.Michael Holick è stato anche il primo a consigliare l’esposizione al sole o l’uso di lettini solari senza protezione per alzare i livelli di vitamina D. Mossa che gli ha portato un finanziamento dalla UV Foundation, un’associazione di categoria di produttori di lettini solari.Nel frattempo, gli studi sull’uso diffuso degli integratori di vitamina D hanno portato a ridimensionare molto le aspettative. Gli effetti sarebbero evidenti solo in pazienti con carenze molto gravi e solo per prevenire o curare certe specifiche condizioni. A fronte di questi scarsi benefici ci sono i rischi, che non sono per nulla trascurabili. Se con la produzione di vitamina D in seguito all’esposizione ai raggi ultravioletti il nostro organismo è in grado di regolarsi da solo, producendone solo la quantità che serve, quando parliamo di integrazione può non essere così difficile esagerare.Se se ne assume troppa, per esempio dopo aver letto articoli come quelli pubblicati in questi giorni, si corre il rischio di intossicarsi con danni, paradossalmente, proprio alle ossa. Per cercare di fare ordine nel caos dei valori soglia e delle prescrizioni di test, il 22 ottobre 2019 la «Gazzetta Ufficiale» pubblicava la Nota 96 dell’Aifa «relativa alla prescrizione, a carico del Ssn, dei farmaci indicati per la prevenzione e il trattamento della carenza di vitamina D nell’adulto» nella quale, di fatto, si riporta l’asticella là dove dovrebbe stare: a 20 nanogrammi per millilitro. Solo chi ha valori inferiori e contemporaneamente presenta sintomi di ipovitaminosi potrà accedere al rimborso della cosiddetta mutua. Allo stesso modo, saranno rimborsabili le prescrizioni per le donne in gravidanza o allattamento e per persone con malattie diagnosticate legate a una riduzione o un malassorbimento della vitamina D. Inoltre, nella Nota si raccomanda che «il dosaggio dovrebbe essere eseguito in un ristretto numero di pazienti con sintomi persistenti di profonda astenia, mialgie, dolori ossei diffusi o localizzati sospetti per osteomalacia o con Pth elevato o predisposizione alle cadute immotivate o in particolari condizioni di rischio ». Se questo provvedimento segni la fine dei test a tappeto e delle misure «tanto per fare un controllino» lo scopriremo più avanti. Di sicuro si tratta di un passo chiaro e coraggioso che non potrà non essere preso in considerazione dai medici.Rimane purtroppo aperto e decisamente poco regolamentato tutto il settore degli integratori che è quello che in questi giorni preoccupa di più. In momenti come quello che stiamo vivendo servono indicazioni chiare da parte delle istituzioni su che cosa fare per ridurre il contagio, ma  avremmo bisogno anche di un maggiore senso di responsabilità sia da parte degli scienziati che, per quanto innamorati della propria idea, dovrebbero imparare a far uscire i risultati solo dopo averli prodotti e verificati, sia da parte dei media che di fronte alle notizie scientifiche sembrano totalmente impreparati e in balia del comunicato selvaggio, pronti a pubblicare qualsiasi cosa abbia una parvenza di scientificità. Non funziona così. Non dovrebbe funzionare così. AGGIORNAMENTO del 28 MARZO ore 17.45 Ricevo e volentieri pubblico la risposta dei due autori del documento in oggetto: Gentile dottoressa Mautino, In riferimento a quanto da Lei espresso sul blog “La ceretta di Occam” in merito al nostro documento “Possibile ruolo preventivo e terapeutico della vitamina D nella gestione della pandemia da COVID-19”, e al tipo di risalto a questo dato dai mezzi di comunicazione, ci corre l'obbligo di farLe pervenire alcune considerazioni che auspichiamo possano meglio chiarire il significato e lo spirito del nostro lavoro. 1) Il nostro documento scaturisce dalla domanda, per ora senza risposta, circa la presenza dell'anomala virulenza che è stata registrata in Italia e in Spagna, e prima ancora in Cina, della pandemia: nello sforzo di trovare qualche peculiarità che differenziasse il nostro Paese e che potesse favorire la diffusione della virosi, abbiamo focalizzato la nostra attenzione sulla carenza di Vitamina D, per trasmettere alla comunità scientifica una riflessione, forse banale ma non superficiale, per dare un contributo costruttivo in questa triste vicenda e per innescare una riflessione scientifica che potrebbe essere molto utile. 2) Potrà notare che in nessuna parte del comunicato sul sito dell’Università, che va considerato la fonte ufficiale, si parla di “studio”: https://www.unitonews.it/index.php/it/ne.... In ogni caso uno studio di letteratura è stato fatto, e in maniera approfondita. E’ usanza scientifica riportare non solo nuovi dati, ma anche dati pubblicati. Sono “dati” gli uni e gli altri. 3) I \"dati\" che non abbiamo divulgato nel dettaglio sono preliminari, come esplicitamente affermato, e la loro divulgazione seguirà i canali classici della comunicazione scientifica, quindi con tempi più lunghi. Essendo il documento basato su analisi di letteratura, ci è sembrato utile riportare una preliminare verifica sul campo. 4)  Le referenze bibliografiche riportate nel documento non sono state da noi scelte con criterio \"arbitrario\", ma sulla base di precisi criteri di importanza e di peso scientifico: il tutto è stato sintetizzato in una bozza  che in una prima fase è stata sottoposta ai Soci dell’Accademia di Medicina di Torino, alcuni dei quali ci hanno confermato di aver controllato le referenze o addirittura di aver svolto una ricerca bibliografica individuale prima di esporre pubblicamente il nome dell’Accademia su questo tema. Complessivamente i dati riportati sono stati definiti \"molto interessanti\", con tipica prudenza scientifica. 5) Avrà notato che il documento è costellato di referenze con hyperlink ad articoli pubblicati, la maggior parte dei quali sono studi originali che riportano i risultati di studi clinici e preclinici, immediatamente apribili e verificabili. Oltre a innumerevoli lavori originali e review pubblicate abbiamo citato un preprint, che non presenta dati originali ma è a sua volta una review molto recente sul tema, per mettere a disposizione dei lettori le centosettanta referenze ivi contenute, alcune delle quali abbiamo anche inserito direttamente come link nel testo dopo accurato vaglio. 6) Circa le osservazioni sull'inappropriatezza prescrittiva a cui la Vitamina D sarebbe stata soggetta, preferiamo non esprimerci in quanto questo problema, certamente presente, esula dalle finalità della nostra iniziativa. In ogni caso nel nostro documento indichiamo chiaramente il valore di riferimento di 20 ng /ml come quello sul quale c’è il più ampio consenso. 7) Concordiamo peraltro sull’opportunità di sottolineare che vanno evitate descrizioni scorrette del documento che diano l’idea di uno studio clinico, cosa che non è e non vuole essere. Il fatto che il documento non sia uno studio pubblicato non rende però meno validi e pertinenti gli innumerevoli studi ivi citati. Lodiamo lo spirito che ha animato la stesura del testo nel blog, improntato a favorire una corretta divulgazione scientifica. Auspichiamo veramente di averLe fornito, con la trasparenza necessaria in un dibattito scientifico, un quadro più esaustivo rispetto a quanto riportato nello scarno comunicato stampa, e ringraziandoLa per l'attenzione, cogliamo l'occasione per inviarLe i nostri più cordiali saluti.  Enzo Medico e Giancarlo Isaia"
    },
    {
        "title": "Certezze inconfutabili",
        "text": "«Chiedo alla scienza di darci certezze inconfutabili e non tre o quattro opzioni per ogni tema […] Pretendiamo chiarezza, altrimenti non c’è scienza». Queste sono le parole che ha pronunciato martedì 14 aprile il Ministro Boccia in un’intervista pubblicata sul Corriere della sera. Ci siamo indignati e ne abbiamo ampiamente discusso sulle nostre bacheche di Facebook come se fosse chissà quale novità, ma chi lavora nella comunicazione della scienza quelle parole se le sente dire tutti i giorni più volte al giorno. E sono parole ben note anche a chi lavora nel marketing che le sfrutta per riuscire a piazzare meglio i proprio prodotti. Qualche mese fa, una mia lettrice incinta al sesto mese mi aveva chiesto se poteva farsi la tinta. Io le avevo spiegato come stavano le cose, mettendoci dentro quel che si sa e quel che non si sa e riportando le raccomandazioni delle istituzioni sanitarie. Alla fine del lungo spiegone mi ha risposto un po' scocciata «Sì, ma a me bastava mi dicessi sì o no...». Ecco, cosa c'entri con Boccia arrivo a spiegarvelo. Mettetevi comodi che è lungo. Noi che ci occupiamo di scienza viviamo nell’idea che alla gente non interessi, anzi, che la respinga. Ognuno di noi si porta addosso qualche ferita ottenuta in uno dei tanti scontri con la dura realtà. Per me, laureata in Biotecnologie nel 2002, la ferita più grossa si chiama OGM. Ne ho altre più recenti che mi riportano ai tempi di Stamina e di Xylella e sono entrambe profonde e dolorose. Ma so, perché mi impongo di ricordarmelo, che le mie ferite mi inducono a selezionare ciò che vedo del mondo là fuori e a interpretarlo in una certa maniera. Se alziamo lo sguardo ci rendiamo conto che la scienza affascina, ma soprattutto genera aspettative. Prendete i cosmetici, giusto per non uscire dal tema di questo blog. Là dove ci aspettiamo che un cosmetico «faccia qualcosa» come nei prodotti antiage o per il trattamento della cellulite, di scienza ne vogliamo tanta. Non la vogliamo altrove, dove invece preferiamo il naturale, il green, il «senza», come nei deodoranti o negli shampoo. Fateci caso, difficilmente troverete una crema antirughe o anticellulite senza questo o quel composto chimico. Al contrario, è probabile che contenga la particolare molecola dal nome in scientifichese, un linguaggio inventato appositamente per sembrare scientifico, annunciata a caratteri cubitali e magari con tanto di simbolo del marchio registrato, che vi promettono farà miracoli. Lo scientifichese a volte si estende a tutto il marchio. Pensate ai brand venduti in farmacia. La scelta dei colori tenui e quasi asettici, del linguaggio che richiama quello dei farmaci e degli ingredienti «importati dalla farmacia» rimanda subito al mondo della scienza. I siti internet di alcune case produttrici, poi, sono densi di informazioni tecniche e di strumenti per valutare quale prodotto scegliere sulla base di esigenze specifiche, anche sotto forma di test, con domande che richiamano quelle che fanno i medici durante una visita diagnostica. E poi ci sono i numeri perché senza numeri non è scienza. L’80 per cento delle donne usa questa crema, il 20 per cento soffre di quel disturbo, nove dentisti su dieci consigliano questo dentifricio, qui puoi trovare un concentrato dieci volte maggiore dell’ingrediente che altrove vedi solo nominato e stai sicura che questo rossetto durerà fino a ventiquattro ore. Sono numeri che potremmo definire «decorativi». Servono a far passare il messaggio che la crema è molto popolare o che il rossetto dura a lungo, ma non sono da prendere alla lettera. Sono numeri impossibili da verificare e il più delle volte mirano alla soddisfazione dell’aspettativa del consumatore anziché basarsi sulla vera efficacia del prodotto. Il sociologo della scienza Massimiano Bucchi scrive nel suo Scientisti e antiscientisti che «l’uso di terminologia ed elementi “scientifici”, il proclamarsi “scientifico” in simili e diffusi contesti e situazioni, diviene una sorta di “bollino di garanzia”, né più né meno come “fatto in casa” o “prodotto artigianale” sul menu di alcuni ristoranti». L’effetto che si ottiene è la percezione che quel prodotto «funzioni» in virtù del fatto che contiene quel particolare ingrediente. Che poi questo sia una comunissima sostanza presente in mille altri prodotti o che sia in concentrazioni tali da non avere alcun effetto non è importante. L’acqua micellare strucca perché possiede la «tecnologia micellare» e la crema funziona perché ha il «booster di collagene». Per contro, è ormai difficile trovare shampoo o deodoranti che vadano fieri del loro contenuto di «scienza». È più probabile che ci troverete l’indicazione dell’olio di Tamanu o del germe di grano e magari la rassicurazione che non ci sono solfati, parabeni e altre sostanze chimiche. Si potrebbe dire che è una scienza prêt-à-porter, a volte veste bene, altre no. Il che rende, per noi divulgatori, tutto molto più affascinante, ma anche difficile perché dobbiamo riuscire a far capire la differenza fra «scientifico» e «scientifichese». E, vi assicuro, che non è banale. E qui arriviamo a un altro aspetto che prendo a prestito dal mondo dei cosmetici, ma che torna utile anche nelle vicende di attualità. Quello dei bollini. A qualcuno sarà sicuramente capitata per le mani una di quelle app che permette di interpretare gli ingredienti utilizzati nei cosmetici assegnando dei bollini, verde, giallo e rosso. Non c’è blog o forum di cosmetici, soprattutto quelli con taglio «ecobio», che non presenti i prodotti allegando i bollini e commenti sul «buon INCI» o «pessimo INCI» del cosmetico in esame. Dove è ovvio che al buono corrispondono uno o due bollini verdi e al pessimo altrettanti bollini rossi. Le motivazioni alla base di questi strumenti sono sicuramente ottime: dare ai consumatori un mezzo per sapere che cosa si stanno spalmando addosso. Ma nella pratica ci sono dei problemi. Innanzitutto non ci si trovano mai le spiegazioni del perché si assegna un determinato bollino a un ingrediente. Dalle discussioni sui forum in cui si usano questi sistemi come metro di giudizio si capisce che alcune molecole sono bollate con uno o addirittura due bollini rossi perché «nemiche dell’ambiente». Altre sono bollate perché di sintesi e non naturali. Oppure ancora perché derivate dal petrolio o perché in qualche modo tossiche anche se non si capisce bene per chi e, soprattutto, a quali dosi. Ma non c’è modo a prima vista di capire il perché delle cose e questo è un limite enorme, perché, per esempio, che una molecola sia di sintesi invece che di origine naturale a me non importa, mentre magari posso ragionare sull’impatto ambientale che le mie abitudini possono avere. Ma con il sistema dei bollini non c’è modo di capire se il bollino rosso sia stato dato per il primo motivo o per il secondo. C’è però un motivo più profondo che si lega a questo e anche al discorso che sto cercando di fare in questo lungo e, mi rendo conto, anomalo post. Il bollino si ferma alla valutazione del «pericolo», in cui si vedono i pericoli che potremmo definire «assoluti» legati a una determinata sostanza, mentre a noi, nella vita di tutti i giorni, interessano i «rischi». Sembra un gioco di parole, ma non lo è. Per fare un esempio che faccio sempre, un leone è sicuramente pericoloso e se ce lo troviamo davanti nella savana senza nessun tipo di protezione corriamo un rischio altissimo. Se, però, ci sono delle belle sbarre a dividerci, il leone rimane molto pericoloso, ma il nostro rischio è molto basso. La differenza fra pericolo e rischio sta tutta qui e vale per i leoni come per le sostanze che ci spalmiamo sul corpo o quelle che ingeriamo a pranzo e cena. Siamo soli in mezzo alla savana o abbiamo delle sbarre che ci proteggono? Quanto sono spesse? L’Unione Europea valuta molto seriamente la sicurezza degli ingredienti utilizzati per i cosmetici e fa sì, per esempio, che ogni ingrediente pericoloso sia ingabbiato dietro a sbarre molto fitte rappresentate dai limiti massimi e dalle modalità di utilizzo. Per ogni ingrediente pericoloso possiamo trovare, sul sito della Commissione Europea, un dossier che ne analizza le caratteristiche e che permette ai legislatori prima e a noi consumatori dopo di prenderne visione e scegliere in maniera consapevole. Quello che non troviamo in quei dossier, però, è la scelta. Quella spetta ai decisori prima e a noi dopo. Gli studi possono dirci che con quelle sbarre lì a quelle condizioni là il rischio si riduce di tot. Possono anche dire che non ci sono ancora abbastanza elementi per poter fare una valutazione del rischio soddisfacente e quindi, cari decisori, sta a voi capire se mantenere in commercio quel prodotto (come per esempio l’henné che non ha mai superato del tutto l’esame per la valutazione del rischio) o se invece metterlo in panchina in attesa che arrivino dati nuovi (come le migliaia di ingredienti fermi da anni in attesa di essere liberati). Ma quei dossier dicono anche a noi consumatori delle cose importanti, come per esempio che il rischio zero non esiste o che se usciamo da quelle che sono le condizioni studiate e infiliamo una mano dentro la gabbia (per esempio aumentando i tempi di posa, scaldando il prodotto o usandolo in maniera diversa da quella per cui è stato pensato), beh, sono cavoli nostri Le app che vanno tanto di moda, invece, si prendono la delega di scegliere ciò che è meglio per noi. Mettono il verde a quello che sembra innocuo (ma non lo è) e il rosso a quello che sembra pericoloso (e probabilmente lo è, ma è anche rischioso?) senza tener conto delle condizioni d’uso e, soprattutto, senza darci strumenti che ci permettano di cavarcela da soli, con il risultato che magari la mano nella gabbia di un ingrediente verde la mettiamo. Tanto è innocuo, no? Per poi ritrovarsi come i protagonisti di Tiger King che han più protesi che anima. Ecco, tornando a Boccia e alle aspettative che abbiamo nei confronti della scienza e degli scienziati, a me sembra che si sia un po’ tutti in attesa della app che ci dia i bollini ai comportamenti. Vogliamo che la scienza ci dica che cosa fare, cerchiamo le previsioni sull’arrivo del picco e la fine dell’epidemia, applaudiamo chi ci dice di metterci la mascherina perché «è meglio che niente», condividiamo le simulazioni su quanto distante arriva un colpo di tosse e chiediamo quante ore sopravviva il virus sul cartone, quante sulla plastica e quante sull’acciaio. Non per niente «funzionano» molto meglio sui mezzi di informazione, ma anche nei social, quegli esperti che si sbilanciano, che esprimono opinioni nette e non importa se poi se le rimangiano dopo pochi giorni o settimane. Quello che importa è avere qualcuno che ti dia una «certezza inconfutabile». Se poi la confuta, alla peggio, te la prendi con lui. E, alla fine, credo che stia tutto qui. Avere qualcuno a cui delegare la scelta e con cui prendersela se le cose vanno male. L’alternativa è un processo lungo, lento, intricato, molto difficile da comprendere e anche da comunicare. Per questo risulta molto più immediato applicare un bollino verde o rosso e far passare l’idea che un ingrediente sia buono o cattivo. Per questo è molto più semplice dare un consiglio netto in una situazione di incertezza. È la strada più semplice, certo, ma siamo sicuri che sia anche utile e corretta? I bollini, le «certezze inconfutabili», ci prendono per mano e ci indicano una via, ma come sia stata tracciata quella via non ci è dato saperlo, né ci è permesso di valutare se sia davvero la migliore. È un’illusione, uno specchietto per le allodole. E le allodole siamo noi."
    },
    {
        "title": "Di cellulite e favole",
        "text": "«Tu fammi un solo esempio di una che conosciamo alla quale è andata bene»«Vuoi un esempio? Vuoi che faccia un nome? Vuoi che ti dica un nome, insomma, uno qualunque?»«Sì, uno. Me ne basta uno»«Dio, che ossessione sono i nomi… quella granculo di Cerentola!» .La scena ce l’abbiamo in mente tutte noi che eravamo adolescenti tra gli anni Ottanta e Novanta. O almeno, tutte quelle che come me sono cresciute davanti alla tv e che su quell’idea del “voglio la favola, Edward!” hanno impostato le loro relazioni amorose e conseguenti fallimenti. Sto parlando di Pretty Woman, il film che vede una giovanissima Julia Roberts nei panni di una prostituta, Vivian, che si innamora del belloccio e straricco Richard Gere, Edward. Peripezie, incomprensioni, lacrime, ma alla fine l’amore trionfa e Vivian la sua favola se la porta a casa. Perché ve ne parlo? Perché quella scena mi è tornata in mente mentre studiavo per questo post sulla cellulite. Sì, proprio “l’incubo di molte donne”, quello che i giornali scandalistici sbattono in copertina ogni estate come “Le star con la buccia d’arancia - CLICCA QUI!”. E, come spesso accade con gli incubi, il marketing ci sguazza facendo passare l’idea che sia, di volta in volta, una malattia, un’eccezione, qualcosa di cui vergognarsi, un inestetismo da combattere con tutti i mezzi e così via. E noi lì a spalmarci di creme, fasciarci come mummie, prendere integratori, bere molta acqua, calare beveroni detossificanti e sperare nel miracolo. Non tutte, eh. Io per esempio, sarà che non nuoto e non sopporto il sole quindi il mare lo guardo giusto da lontano, l’incubo cellulite non ce l’ho proprio mai avuto, però per darvi l’idea, solo per le creme, escludendo quindi i trattamenti fisici, nel 2015 abbiamo speso 90 milioni di euro, ai quali si aggiungono i costi dei massaggi, dei macchinari utilizzati nei centri estetici e quelli della chirurgia. Al di là del marketng, la realtà, però, è quella di Pretty Woman e cioè che la cellulite ce l’abbiamo tutte, magre o grasse, belle o brutte. Tutte meno un’unica fortunata su dieci, quella granculo che se la scampa, anche se non sappiamo bene perché. Le prime descrizioni della cellulite risalgono alla metà dell’Ottocento. Non che prima non ce l’avessero. Ce l’avevano, ma non le avevano dato un nome. Dobbiamo aspettare fino agli anni Settanta del secolo scorso, cioè quando siamo nate noi cercatrici seriali di favole, per averne finalmente una descrizione scientifica degna di questo nome.I due autori dello studio, i ricercatori tedeschi Nürnberger e Müller, hanno analizzato i tessuti di 150 cadaveri e di 30 persone viventi, uomini e donne e sono arrivati alla conclusione che è “una malattia inventata”, attribuendo il classico aspetto a buccia d’arancia a due fattori: il volume maggiore delle cellule adipose nelle persone che hanno la cellulite rispetto a quelle che non ce l’hanno e le differenze nell’architettura tissutale sottocutanea, in pratica l’impalcatura a base di collagene che “tiene su” il pannicolo adiposo. Immaginatevelo come un materasso: avete la lana equamente distribuita a occupare tutto lo spazio disponibile, i maschi hanno le fibre di collagene intrecciate a formare una rete, le femmine, invece, ce le hanno perpendicolari, come le molle dei materassi, ancorate alle due superfici esterne a dar sostegno. Se aumentate la quantità di lana, ottenete un materasso con gobbe più pronunciate. Questo è ciò che avviene anche nelle nostre cosce, nelle quali i globuli di grasso occupano tutto lo spazio tra l’impalcatura fibrosa di collagene ancorata alla pelle. Se aumentano di dimensioni, le gobbette si accentuano. Così:  Quindi non è tanto questione di magrezza e grassezza. La cellulite viene anche alle magre e magrissime. “Anche alle modelle” mi diceva l’altra sera una persona che per hobby fa il giurato ai concorsi di bellezza. “Si spalmano il cerone e via in passerella”. Ma se tutte abbiamo il collagene messo in quel modo lì, perché alcune se la scampano e altre invece hanno la pelle che sembra una pista per le biglie? La risposta vera è che non si sa. Ci sono molte ipotesi e molte scuole di pensiero che vanno dalle alterazioni del microcircolo sanguigno, all’influenza dei fattori ormonali, allo stile di vita sedentario e a molto altro. Di sicuro c’entra la genetica, anche quella di popolazioni: le donne asiatiche e africane mediamente hanno meno cellulite di quelle occidentali. E anche fra le occidentali c’è chi ce l’ha di più sulle cosce (noi mediterranee) e chi più sull’addome (le nordiche). Un nuovo filone di studi si sta concentrando sulla presenza di polimorfismi (cioè, mutazioni) in particolari geni che hanno a che fare con la regolazione ormonale (da cui è subito spuntato un “test genetico per rivelare la tendenza alla cellulite” con relative \"cure\" pronte all'uso, ovviamente) Insomma, si sa che c’è qualcosa dentro di noi che ne favorisce la formazione a prescindere da quel che facciamo e che difficilmente potrà essere modificato con una semplice crema. Poi lo stile di vita, la dieta, lo stress, lo sport, eccetera possono influire positivamente o negativamente, ma il vero punto della questione è che in questo contesto di incertezza è difficile sviluppare soluzioni efficaci e misurarle. Qualcuno ci ha provato, però. Esiste una \"evidence based cosmetics\", cioè la cosmetica basata sulle prove che, ispirandosi all'equivalente medico, punta a misurare l'efficacia dei tanti trattamenti cosmetici in un settore in cui, come potete immaginare, le affermazioni prive di fondamento la fanno da padrone. I risultati? Bè, niente favola qui, purtroppo. Ma ci torneremo perché meritano molto spazio. Alla prossima, Beatrice Mautino "
    },
    {
        "title": "Allungare le ciglia",
        "text": "Qualche settimana fa origliavo i discorsi della mia vicina di poltrona dal parrucchiere che si lamentava per il trattamento di allungamento delle ciglia che le era costato un occhio della testa e non aveva dato i risultati sperati. “La prossima volta uso quel rimedio naturale di cui si parla tanto” spiegava la signora. “Scusi, quale rimedio?” le chiedo incuriosita mentre tiro fuori il quadernetto per prendere appunti. “Lo trova su internet, ormai ne parlano tutti. È un boccettino venduto con un applicatore. È piccolo, ma se ne usa pochissimo. Qualche goccia ogni sera prima di andare a dormire messa direttamente sulla palpebra. Rafforza le ciglia e le stimola ad allungarsi. Provi e vedrà. Funziona”.  Per conoscere l’origine del prodotto promosso dalla signora dobbiamo andare indietro di una ventina d’anni, fino al 1997. In quell’anno, l’American Journal of Ophtalmology pubblica un articolo nel quale descrive un effetto collaterale decisamente curioso e inaspettato per un collirio: l’allungamento delle ciglia. Per mettere alla prova l’osservazione, i ricercatori hanno somministrato il farmaco a una novantina di pazienti, ma solo in un occhio, tenendo l’altro come controllo. Alla fine dello studio, le ciglia degli occhi trattati erano più lunghe del 20 per cento di quelle degli occhi non trattati. Le responsabili sono un gruppo di molecole della famiglia delle prostaglandine, usate come farmaci per la cura del glaucoma. Perché le ciglia si allunghino non è chiaro. I dati raccolti in questi anni fanno presupporre che le prostaglandine agiscano sul follicolo prolungando la fase di crescita del pelo e consentendo, quindi, il raggiungimento di una lunghezza maggiore. Da questi primi risultati, seppur preliminari, all’annuncio di avere per la mani un rimedio miracoloso, il passo è stato brevissimo. Le aziende hanno iniziato a investire nella ricerca di molecole analoghe e, magari, anche più efficaci di quelle usate fino ad allora. Tra queste, troviamo il bimatoprost, una molecola sintetica, che agisce come le prostaglandine e che, nel 2007, viene usata dalla Jan Marini Skin Research per produrre il primo cosmetico che allunga ciglia, l’Age Intervention Eyelash. In realtà, quello che propone la Jean Marini è né più né meno che il collirio per la cura del glaucoma. Quanto basta per attivare le antenne della Food and Drug Administration che, infatti, nel novembre dello stesso anno chiede il sequestro immediato dei più di 12.000 flaconi in vendita. La legislazione degli Stati Uniti non consente, infatti, che i principi attivi autorizzati come farmaci, siano usati in cosmetica senza un’autorizzazione specifica. In particolare, la preoccupazione della FDA è che le persone già in cura con prostaglandine per il trattamento del glaucoma, possano usare il prodotto cosmetico con leggerezza, rischiando danni permanenti al nervo ottico e alla retina. Questa botta non scoraggia i concorrenti di Jean Marini che, invece, la sfruttano per conquistare terreno. Nel 2008, un’altra azienda farmaceutica, la Allergan, decide di far le cose per bene e chiede alla FDA di approvare il bimatoprost anche per uso cosmetico. L’analisi dell’ente americano si concentra sulla sicurezza del prodotto, più che sull’efficacia e dopo un anno di lavoro, l’FDA approva la commercializzazione del nuovo prodotto cosmetico che prenderà il nome di “Latisse” e che darà il via a decine di altri prodotti analoghi. Trattandosi, però, di farmaci, sia negli Stati Uniti, sia nel nostro Paese, la vendita è consentita solo in farmacia e solo previa presentazione di una ricetta medica. Tuttavia, come mi raccontava la signora dal parrucchiere, oggi è possibile aggirare le restrizioni e comprare questi prodotti anche su internet. Se lo fate, ricordatevi che state maneggiando un farmaco che, quanto sicuro, può comunque avere degli effetti collaterali non trascurabili. Sarà anche naturale, come diceva la signora, ma non per questo è innocuo. (Con questo articolo, pubblicato sul numero di Le Scienze del gennaio 2017, ricomincio a far vivere questo blog lasciato silente per troppo tempo. Ciao a tutti) "
    },
    {
        "title": "Preparare la pelle al sole",
        "text": "“Da oggi, non potrete più acquistare le pillole French Bronze” recitava un articolo pubblicato sul bollettino della Food and Drug Administration nel febbraio 1990. Con la disposizione dei giudici della Corte d’Appello americana di vietare la vendita di integratori abbronzanti a base di cantaxantina si chiudeva un’epoca e si stringevano ancora un po’ le maglie del regolamento su cosmetici e integratori alimentari, perlomeno negli Stati Uniti. La titolare della French Bronze, Diane Alberti, raccoglieva le prenotazioni per telefono e ordinava una media di 1500 confezioni al mese a una ditta specializzata nella produzione di coloranti alimentari. Per la pubblicità contava sul passaparola e sul posizionamento su riviste locali di fitness. Le brochure di questiintegratori ne declamavano le proprietà: prevenire le scottature, le desquamazioni e anche i tumori alla pelle. Peccato che non ci fosse niente di vero.La cantaxantina è una molecola della famiglia dei carotenoidi che veniva spesso utilizzata come “acceleratore” di abbronzatura perché ha la caratteristica di depositarsi in varie parti dell’organismo, pelle compresa, donandole una colorazione che va dal giallo al beige al marrone a seconda delle dosi assunte. La colorazione non ha nessun effetto protettivo nei confronti dei raggi ultravioletti e, anzi, si porta dietro alcuni effetti collaterali non trascurabili come la “retinopatia da cantaxantina” caratterizzata dal deposito di cristalli gialli di questa molecola sulla retina. Per questi e altri motivi, il suo utilizzo come ingrediente cosmetico non è stato autorizzato, ma può essere utilizzata, in dosi molto basse, come additivo alimentare o nei mangimi per il pollame per intensificare il colore arancione dei tuorli. È bastato questo a Diane Alberti e ai tanti produttori come lei per aggirare i regolamenti e vendere “coloranti alimentari” spacciandoli per cosmetici.  È raro trovare oggi prodotti contenenti questo ingrediente, ma la storia del French Bronze è tornata attuale più che mai. Non ci sono più numeri di telefono da chiamare e le pubblicità corrono su altri canali, ma le dinamiche sono purtroppo sempre le stesse. Con l’arrivo della bella stagione, sui social media e in particolare su Instagram, la piattaforma dedicata alla condivisione delle fotografie, sono sbocciate le pubblicità di improbabili beveroni per dimagrire o veder scomparire la cellulite e ovviamente le pillole. Ci sono pillole per tutto, da quelle che aiutano a \"detossinare\" l’organismo, a quelle per far crescere più velocemente i capelli a quelle per “preparare la pelle al sole”. Se sui media tradizionali l’Autorità Garante per la Concorrenza del Mercato vigila e sanziona le aziende che le sparano un po’ grosse, Instagram è ancora il Far West. Basando il suo traffico su contenuti visivi e temporanei è moto difficile da controllare. Chi lo frequenta assiste all’invasione di personaggi che vivono di commissioni pubblicitarie, sfruttano la propria bellezza per promuovere questi prodotti e spesso esagerano per riuscire a raggiungere un pubblico sempre più ampio. Nel campo della preparazione della pelle al sole, gli integratori che vanno per la maggiore in questo periodo si dividono in due grandi categorie: quelli a base di tirosina, l’aminoacido di partenza per la sintesi metabolica della melanina e quelli a base di beta carotene, un parente stretto della cantaxantina che ingialliscono la pelle e quindi la fanno “sembrare” più abbronzata e quindi protetta.Secondo l’EFSA, l'autorità europea per la sicurezza alimentare, la maggior parte degli effetti decantati da questi prodotti non è supportata da dati scientifici certi, tanto che le richieste di aggiungere la dicitura “aiuta a preparare la pelle e ad attivare l’abbronzatura” sui prodotti contenenti questi ingredienti è stata respinta. Ma come insegna la storia del French Bronze, le vie per aggirare i regolamenti sono infinite. (questo post è tratto dal numero di maggio 2018 di Le Scienze)"
    },
    {
        "title": "Collagene da bere",
        "text": "Qualche giorno fa ero al supermercato e l'occhio mi è caduto su un'acqua definita \"beauty\" caratterizzata dall'aggiunta di \"collagene idrolizzato forte\" che, leggiamo sul sito del produttore, \"ha effetto benefico sull’aspetto e l’elasticità della pelle, in particolare sulla riduzione delle rughe e sulla formazione delle linee sottili\".Ogni bottiglietta da 330 ml contiene 2 grammi di collagene e, sempre sul sito del produttore, se ne consiglia il consumo di due al giorno. Messaggi simili a questo sono diventati comuni nelle pubblicità sulle riviste o in rete. La chiamano nutricosmetica, va a braccetto con la nutraceutica ed è la nuova frontiera della cosmesi, il settore su cui si stanno gettando le aziende di prodotti per la cura del corpo e che, secondo le previsioni, entro i prossimi cinque anni raggiungerà un fatturato globale di 7,4 miliardi di dollari. Il ruolo di apripista è toccato proprio al collagene, la proteina responsabile del mantenimento dell’impalcatura della pelle, venduto in pastiglie, polvere o in forma liquida a prezzi esorbitanti: parliamo di una media di trenta euro per trenta grammi di prodotto, mille euro al chilo. L’idea alla base di questi prodotti è quantomeno affascinante: indurre i fibroblasti, le cellule produttrici di collagene, a produrne di più. Il collagene è formato da tre proteine che si attorcigliano l’una sull’altra a formare una struttura che assomiglia a una corda. Queste strutture si dispongono perpendicolarmente alla profondità del derma e tengono la pelle ben ferma e tesa. Quando sorridiamo o aggrottiamo le sopracciglia sottoponiamo le fibre di collagene a uno stress che si manifesta con una piega “temporanea” della pelle. A un’altra proteina, chiamata col nome evocativo di “elastina”, tocca il compito di riportare tutto alla normalità in tempi brevi. Man mano che passano gli anni, però, i fibroblasti, lavorano meno, producendo meno collagene ed elastina e rendendo la pelle meno tesa e meno elastica. Il risultato è che a forza di sorridere e di arrabbiarci, quelle pieghe diventano sempre meno temporanee e sempre più permanenti. Insomma, si trasformano in rughe. Gli integratori dovrebbero invertire questo processo facendo credere ai fibroblasti di avere ancora a disposizione molti mattoni per costruire l’impalcatura di collagene. Il condizionale però è d’obbligo perché, per il momento, di dati scientifici solidi a supporto di queste affermazioni non ce ne sono. Le aziende produttrici di integratori di collagene stanno investendo molto per riuscire a dimostrarne l’efficacia. Sono decine, ormai, gli studi in corso, alcuni anche costruiti bene dal punto di vista metodologico, del tutto paragonabili a dei veri e propri trial clinici, ma hanno due limiti principali. Il primo è che nessuno di questi è davvero “indipendente”, perché sono tutti condotti o finanziati da aziende interessate a dimostrare che i loro prodotti funzionano. Questo non significa che i risultati non siano validi, ma ci obbliga a leggerli con maggiore cautela. Il secondo limite è il più importante e riguarda i risultati che non sono mai davvero convincenti. In alcuni casi, l’effetto degli integratori si vede, ma solo in una percentuale molto ridotta delle persone coinvolte nel test. In altri casi, i ricercatori hanno scelto di somministrare integratori contenenti molte molecole diverse rendendo impossibile stabilire se il miglioramento misurato sia da attribuire al collagene stesso o agli antiossidanti o ai minerali o a tutti quanti messi assieme. Al momento, quindi, sulla base dei dati a disposizione non si può affermare che il collagene assunto con la dieta abbia un qualche effetto sulla riduzione delle rughe. Se però siete sperimentali come la sottoscritta e volete provarne comunque gli effetti sulla vostra pelle senza aspettare i nuovi risultati degli studi in corso, mi permetto di consigliarvi  un’opzione più economica degli integratori: i fogli di gelatina del supermercato, quelli che vengono comunemente chiamati “colla di pesce” e che si usano in pasticceria. Ve li portate a casa a un decimo del prezzo degli integratori e con quel che avanza ci potete anche fare la panna cotta. (questo post è una versione modificata della rubrica pubblicata sul numero di Le Scienze di febbraio 2018)"
    },
    {
        "title": "I solari entrano nel sangue? Capiamoci qualcosa",
        "text": "È finita su tutti i giornali la notizia della pubblicazione sulla rivista Journal of the American Medical Association dei risultati di un trial clinico commissionato dalla Food and Drug Administration americana in cui si dimostra che alcuni ingredienti delle creme solari superano la barriera cutanea ed entrano nel circolo sanguigno.È una vicenda molto complessa che tira in ballo da un lato la tossicologia (e le differenti metodologie di analisi e valutazione dei rischi) e dall’altro gli aspetti regolatori che, oltre a essere diversi da un paese all’altro, sono anche intricati e di non facile lettura. Insomma, il classico ginepraio nel quale anche i più esperti preferiscono non infilarsi. Lo studio Partiamo dallo studio e sgombriamo il campo da chi parla di bufala o fake news. I risultati sono reali, lo studio è fatto bene, pur con qualche limite che vedremo, e dice, sostanzialmente, quello che è stato riportato dai media: nel sangue dei partecipanti sono state ritrovate determinate quantità, superiori ai valori di soglia, di filtri solari applicati sulla pelle.Tuttavia non dice quello che deduce la maggior parte dei media e cioè che dobbiamo preoccuparci. O meglio, non di più di quanto dovremmo preoccuparci normalmente, cioè poco.Gli stessi autori dello studio concludono che, nonostante i risultati dimostrino che c’è assorbimento di queste sostanze, “i dati non dicono che le persone dovrebbero smettere di usarli”. Anzi, ricordano gli autori dell’editoriale che accompagna la pubblicazione, “evitare di utilizzare questi ingredienti o, più in generale, i solari, potrebbe avere delle conseguenze negative sulla salute”. Andando nel dettaglio, i partecipanti al trial clinico, 24 persone di età variabile e in buona salute, sono state divise in quattro gruppi e a ogni gruppo è stato assegnato un prodotto differente: crema, spray o lozione con concentrazioni e composizioni diverse di alcuni filtri solari: l’avobenzone, l’oxybenzone, l’octocrylene e l’ecamsule. Queste persone sono state ricoverate in una clinica con il divieto di esporsi alla luce diretta del sole per una settimana ed è stato chiesto loro di spalmare il prodotto per quattro volte al giorno sul 75% del corpo (questo valore corrisponde all’incirca alla superficie di pelle non coperta dal costume da bagno) nella quantità di 2 mg/cm², cioè la quantità di riferimento per i prodotti solari. La dose consigliata Qui dobbiamo aprire la prima parentesi.La dose di solare consigliata, quella su cui si fanno i test per la determinazionedel fattore di protezione o SPF (il numeretto che vedete stampigliato sulle confezioni della crema), è, appunto, di 2mg per ogni centimetro quadrato di pelle. Facciamo un po’ di calcoli: una persona media, alta “tra il metro e sessanta e il metro e sessanta” come cantava Jannacci, di una sessantina di chili di peso, dovrebbe avere una superficie di pelle di circa 1,5 metri quadrati che equivalgono a 15.000 centimetri quadrati. Quindi, saranno necessari 30 g di crema per coprire adeguatamente tutto il corpo, cioè circa 30 ml l’equivalente di una pallina da ping pong. Un flacone da 200 ml dovrebbe quindi bastare per 6 applicazioni. I nostri 24 partecipanti allo studio, che in una settimana hanno fanno fatto 28 applicazioni, hanno quindi usato circa quattro confezioni a testa di crema solare.Vi sembra tanto? Lo è. Lo so che tra voi c’è chi con un boccetto si fa almeno due estati. Sbagliate, ma  siete in buona compagnia. Da studi e sondaggi è emerso, infatti, che mediamente applichiamo da metà a un quarto della dose necessaria di crema per avere l’effetto indicato dall’SPF. Dal punto di vista pratico questo si traduce in una riduzione drastica della protezione con tutti i problemi che possono conseguirne. Ma, ai fini dell’analisi dei risultati dello studio, ci dice anche che le condizioni scelte sono quantomeno poco realistiche. Il MUsT E qui veniamo alla prima questione regolatoria.Lo scopo dello studio non era quello di dimostrare l’assorbimento cutaneo di alcuni ingredienti dei solari. Che questi ingredienti siano in grado di superare la barriera cutanea e penetrare nel circolo sanguigno è cosa nota da almeno vent’anni. Nel 1997 Cameron Hayden, Michael Roberts e Heather Benson dell’Università del Queensland in Australia pubblicavano su Lancet uno studio dal titolo “Assorbimento sistemico dei solari in seguito all’applicazione topica” nel quale dimostravano che l’oxybenzone, uno dei filtri solari analizzati anche dal recente studio americano, entrava in circolo sanguigno e veniva poi espulso con le urine. Da allora sono stati condotti studi analoghi per tutti i filtri solari conosciuti, approvati o in attesa di approvazione trovando risultati simili. Molte di queste molecole sono in grado di penetrare con una efficacia che varia da molecola a molecola, ma che dipende molto anche dalle condizioni di utilizzo, dalle caratteristiche della pelle di chi le usa e di molti fattori esterni non ancora ben compresi. Quindi, se lo scopo dello studio non era dimostrare che queste sostanze vengono assorbite, qual era? Lo spiegano bene Robert Califf e Kanade Shinkai nell’editoriale: “lo studio è stato condotto per dimostrare la fattibilità di condurre un “maximal usage trial” e ottenere dati preliminari sui filtri solari”. Il maximal usage trial o MUsT lo potremmo tradurre con “esperimento alle dosi massime consentite” e viene condotto quando si vuol capire se un medicinale viene assorbito per via sistemica. In pratica è uno standard per garantire la sicurezza di un prodotto: se non succede nulla alla massima dose consentita non succederà nulla nemmeno quando se ne usa di meno. L’acronimo non è stato scelto a caso, perché il MUsT è un must, cioè un dovere, per ogni medicinale che voglia superare le forche caudine dell’approvazione della FDA. La soglia di preoccupazione tossicologica Proseguendo nell’analisi dello studio leggiamo che i ricercatori hanno verificato che i quattro ingredienti presenti nei prodotti sotto esame erano tutti riusciti a entrare nel circolo sanguigno in concentrazioni che superano la soglia degli 0,5 ng/mL. Questo numero rappresenta la “soglia di preoccupazione tossicologica” (o Threshold of Toxicological Concern, TTC), cioè un valore che il sistema regolatorio statunitense applica a quelle sostanze di cui non si conosca la cancerogenicità per essere sicuri che non presentino rischi per gli utilizzatori. È un sistema che è stato messo a punto per vigilare sulle sostanze che, per esempio, possono essere rilasciate dalle confezioni degli alimenti oppure per i contaminanti presenti in tracce nei farmaci.Attenzione, però, non significa che se una sostanza supera quelle soglie sia cancerogena e nemmeno che sia pericolosa. Se così fosse, praticamente ogni medicinale che assumiamo, dalla semplice aspirina a un antibiotico dovrebbe farci allarmare. Significa solo che se un qualcosa supera quelle concentrazioni è bene che se ne conoscano gli effetti. Tant’è che in Europa, per ogni filtro solare approvato, è necessario fornire un dossier in cui siano presenti dati di assorbimento cutaneo e i relativi risultati di tossicità acuta e cronica sia topica (cioè nella parte a contatto con il prodotto) sia sistemica (cioè relativa all’organismo in seguito all’ingresso nel circolo sanguigno). E sulla base di questi dati, il Consiglio Scientifico per la Sicurezza dei Consumatori (SCCS) arriva ad emettere un giudizio di “sicurezza”, cioè il margine entro il quale possiamo stare tranquilli. In Europa Leggiamo assieme quello che si legge nei pareri dell’SCCS per l’oxybenzone. Nel 2006 veniva messo in panchina perché “sono stati presentati dati insufficienti a calcolare il “margine di sicurezza” [MoS, Margin of Safety, ndM]” e venivano chieste informazioni aggiuntive per poter emettere un giudizio ragionato: “uno studio di assorbimento cutaneo alle condizioni normali d’uso”.Due anni dopo, studi nuovi alla mano, l’SCCS tornava a emettere un parere, questa volta di segno opposto. “La principale lacuna del dossier precedente era l'assenza di uno studio sull'assorbimento dermico” si legge nella discussione. I nuovi dati “mostrano un livello medio di assorbimento cutaneo di 19,3 μg / cm² o 3,1% della dose applicata per un solare contenente la concentrazione massima richiesta di oxybenzone del 6%”.Ma l’importante non è l’assorbimento, bensì gli effetti che queste molecole, una volta in circolo, possono provocare. A questo scopo l’SCCS ha analizzato anche gli studi di teratogenicità e di tossicità sistemica arrivando a calcolare, finalmente, quel “margine di sicurezza” che mancava nei rapporti precedenti. In tossicologia si considera come accettabile un MoS superiore a 100. L’oxybenzone ha un MoS di 1686 che ha permesso all’SCCS di concludere che “il suo utilizzo come filtro solare in concentrazioni fino al 6% nei solari non pone rischi per la salute. Un parere analogo possiamo leggerlo per l’avobenzone (qui, a pagina 67). Gli Stati Uniti hanno un regolamento in materia di cosmetici diverso dal nostro, generalmente meno restrittivo, ma con alcune differenze che devono essere comprese per poter capire di che cosa stiamo parlando. La prima differenza è sostanziale: da noi i solari sono cosmetici a tutti gli effetti, mentre negli Stati Uniti sono medicinali e, in particolare, medicinali da banco (quelli che loro chiamano OTC, over-the-counter). Però, attenzione, questo non significa che i solari statunitensi siano più sicuri di quelli europei. Anzi, questo sistema abbastanza macchinoso ha fatto sì che gli Stati Uniti rimanessero indietro nella ricerca e sviluppo di nuovi filtri solari rispetto al resto del mondo. Braccio di ferro Nel tentativo di fare ordine, nel 2014 il Congresso ha approvato il Sunscreen Innovation Act, un regolamento che avrebbe dovuto velocizzare il processo di approvazione dei filtri solari disponibili globalmente. Ma non essendoci riuscita, la FDA ha preparato una proposta di legge in discussione in questi mesi in cui, tra le altre cose, si propone di dividere i filtri solari in tre categorie: quelli che vengono chiamati GRASE (“generally regarded as safe and effective”) cioè generalmente riconosciuti come sicuri ed efficaci nel quale sono stati inseriti il biossido di titanio e l’ossido di zinco, i non GRASE (cioè i non sicuri e/o non efficaci e che dovranno essere ritirati dal mercato) e quelli che devono tornare a settembre. In questa ultima categoria rientrano praticamente tutti i filtri solari già approvati per il commercio negli Stati Uniti compresi i quattro analizzati dal trial clinico che stiamo commentando e, più in generale, tutti quei filtri che superino la soglia degli 0,5 ng/ml che abbiamo visto essere la soglia per star proprio sereni.La FDA, sostanzialmente, chiede che siano le aziende a fornire i dati mancanti, le aziende prendono tempo, la FDA non cede ed è in questo braccio di ferro che dobbiamo leggere la situazione attuale.“Nonostante gli sforzi, la FDA non è riuscita a convincere i produttori a condurre gli studi di sicurezza” si legge sempre nell’editoriale su JAMA, “è quindi stata obbligata a commissionarsi il proprio trial clinico”. In questo scenario, i dati effettivi tossicologici passano in secondo piano. Lo studio è uno studio esplorativo, “accademico” l’ha definito un esperto di questioni regolatorie che ho interpellato per provare a districarmi nel ginepraio, che ha la funzione di mettere dei paletti e definire degli standard di comportamento e dare un metodo condiviso di lavoro. Non significa che non si debba abbassare la guardia, anzi. Sicuramente servono sforzi collettivi per descrivere meglio gli effetti che questi filtri possono avere sulla nostra salute e, nel caso, ridefinire i limiti di utilizzo. Ma bisogna essere consapevoli, come consumatori, che la scelta di utilizzare un determinato prodotto deve sempre essere il risultato di un valutazione dei rischi da una parte e dei benefici dall’altra. Nel caso dei solari, allo stato attuale delle conoscenze, i benefici in termini di prevenzione dei tumori della pelle superano gli eventuali rischi. E questo è, forse, il messaggio che più è mancato nella corsa al dar la notizia prima degli altri mettendoci magari un po’ di sensazionalismo condito da allarmismo e, in certi casi, purtroppo, da opportunismo. Alla prossima e ricordatevi di proteggervi dal sole adesso che viene la bella stagione. Nei modi che preferite e che vi fanno stare più tranquilli, ma fatelo."
    },
    {
        "title": "Creme solari: istruzioni per l'uso",
        "text": "Tre di estati fa ero in vacanza nella regione delle Asturie, lungo la costa settentrionale della Spagna. Paesaggi meravigliosi e scogliere a picco sull’Oceano. Certo, non è la Costa del Sol, anzi, il sole da quelle parti si vede poco, ma per noi chiari di carnagione, quel poco è già troppo come ho scoperto la prima sera, quando sul petto infuocato mi sono comparse le prime bolle. Era una giornata fresca e il cielo era parzialmente coperto. Mi ero fatta spalmare la crema sulla schiena, me la sono poi spalmata per bene sulle gambe, sulle braccia, sul viso, ma mi sono dimenticata della zona del décolleté. Ci sono voluti giorni perché il dolore passasse e la pelle tornasse ad avere un colorito normale. Un episodio simile era successo negli anni Trenta a un giovane chimico austriaco, Franz Greiter, durante un’escursione. Tornato a casa scottato, si mise subito al lavoro nel piccolo laboratorio ricavato nella casa dei genitori e, nel 1938, ottenne la prima crema solare “moderna” della storia, messa in commercio come Gletscher Crème, la crema del ghiacciaio, sotto il marchio Piz Buin, dal nome della montagna che aveva lasciato il segno sulla sua pelle. Da allora, di strada ne è stata fatta nella formulazione dei filtri solari. Lo stesso Greiter, negli anni Sessanta, arrivava a definire il fattore di protezione solare o SPF, quel numero stampato in grande sulle confezioni che rappresenta lo standard per tutti i produttori. Negli anni le formulazioni sono migliorate, l’industria chimica ha prodotto nuove molecole in grado di schermare i raggi UVA e UVB, ma non è semplice districarsi fra i numeri, gli ingredienti, le proprietà decantate e quelle effettive. UVA E UVB Quando si parla di raggi UV li si mette tutti nello stesso calderone, ma in realtà sono molto diversi fra loro, per quantità, intensità e nocività.Gli UVA sono preponderanti. Pensate che costituiscono più del 90% per cento dei raggi UV che incontriamo ogni giorno. Il resto è lasciato agli UVB che,fortunatamente, vengono bloccati per la maggior parte dal grande filtro solare che sta sopra alle nostre teste, lo strato di ozono. Gli Uvb sono pochi, si fermano negli strati più superficiali della pelle, ma sono i principali responsabili delle scottature. Volendo trovargli trovar loro un soprannome, potremmo chiamarli «raggi ultraviolenti», motivo per cui, storicamente, le creme solari si sono concentrate su di loro. Gli UVA sono più subdoli, perché non ci fanno scottare, ma penetrano nella pelle in profondità e lì, raggio dopo raggio, stimolano la formazione di radicali liberi che danneggiano sia le strutture che «tengono su» la pelle, provocando rughe e invecchiamento, sia il DNA delle cellule, inducendo mutazioni che aumentano il rischio di sviluppare tumori. Attenzione, perché i raggi UVA e UVB hanno anche comportamenti diversi nei confronti degli schermi che noi frapponiamo fra noi e loro. Il vetro, per esempio, riesce a fermare gli UVB, ma fa passare gli UVA. Il finestrino dell'auto, quindi, ci evita le scottature, ma non evita gli effetti dannosi sulla pelle e sul DNA degli UVA, come dimostra bene l'immagine che vedete qui a fianco e che ritrae un camionista che ha una metà del volto, quella prevalentemente esposta al sole \"da finestrino\", più \"vecchia\" dell'altra. CHE COS'È L'SPF Nel 2015, la Royal Pharmaceutical Society ha condotto un sondaggio su 2000 persone adulte con l’obiettivo di capire quali conoscenze avessero sulle creme solari. Per esempio, solo otto persone su cento sapevano che l’SPF si riferisce solo ed esclusivamente alla protezione nei confronti dei raggi UVB e nulla dice, invece, su quanto una crema protegga anche dagli UVA. Voi lo sapevate? D’altronde, un intervistato su quattro non sa proprio che cosa sia l’SPF e un inglese su tre ha difficoltà a capire quanta crema mettere. È pensiero comune che il numero di SPF indichi di quante volte possiamo moltiplicare il tempo passato al sole prima di bruciarci. È pensiero comune, ma è sbagliato. L’SPF è un numero che indica la quantità di radiazioni UVB “fermate” dal filtro solare: un SPF 15 lascerà passare un quindicesimo delle radiazioni UVB, mentre un SPF 50 ne lascerà passare solo un cinquantesimo. Più è alto il numero, meno UVB passano. Tutto questo vale se la crema viene applicata nelle giuste quantità e con la giusta frequenza, però. E GLI UVA? Tutto quello che abbiamo visto fin qui vale, appunto, solo per gli UVB. Se volete una crema che protegga anche dagli UVA dovete cercarne una che lo indichi esplicitamente con l’equivalente dell’SPF, l’»UVA PF». Se compare solo un riferimento generico agli UVA del tipo «protezione UVA/UVB» o un bollino rotondo con la scritta UVA al centro, vuol dire, per la legge europea, che contiene un filtro anti-UVA pari ad almeno un terzo dell’SPF del fattore di protezione solare indicato sull’etichetta, quindi se abbiamo una crema con SPF 30, l’UVA-PF sarà come minimo di 10 QUANTA METTERNE E OGNI QUANTO? I dati ci dicono che una persona media dovrebbe spalmarne sul corpo circa 30 grammi, l’equivalente di una pallina da ping pong che, tradotto in flaconi, significa che una confezione da 200 ml dovrebbe bastare per appena sei applicazioni. Dai sondaggi vediamo, però, che mediamente ne applichiamo da metà a un quarto e questo, dal punto di vista pratico, si traduce in una riduzione drastica della protezione. Per dimostrarlo, un gruppo di ricercatori del Dipartimento di Dermatologia dell’Università di San Paolo in Brasile ha spalmato diverse quantità di crema con protezione 15 o 30 su una quarantina di volontari usando la tecnica utilizzata per il calcolo dell’SPF, scoprendo che se mettiamo la metà della dose consigliata della crema con protezione 30, non otteniamo una protezione pari alla metà, cioè a 15, ma una protezione pari alla radice quadrata di 30, cioè circa 5. Se ne mettiamo un quarto dobbiamo ripetere l’operazione arrivando a un SPF effettivo di poco più di 2. A quel punto, fare distinzioni fra un SPF e l’altro, fra un fattore 30, 50 o addirittura 100 è del tutto inutile perché la protezione sarà sempre inadeguata. Arriviamo quindi all’ultimo problema: ogni quanto dovremmo ripetere l’applicazione per essere sicuri di non scottarci? Sono stati fatti molti esperimenti per capire quale strategia adottare per riuscire a raggiungere una protezione adeguata. Al Newcastle General Hospital, nel Regno Unito, sono state fatte delle prove partendo da un’applicazione della metà della dose consigliata (cioè 1 milligrammo per centimetro quadrato) misurando, di volta in volta, l’effetto sulla pelle dell’esposizione al sole. Dai risultati, si è visto che la protezione migliore si ha applicando la crema prima di esporsi al sole, per esempio un quarto d’ora o mezz’ora prima di uscire di casa perandare in spiaggia, e riapplicandola almeno una volta una ventina di minuti dopo, magari appena arrivati in spiaggia. In questo modo, anche se la prima «passata» è insufficiente, con la seconda si compensa arrivando a una buona protezione complessiva. Successivamente si può applicare a intervalli più diluiti nel tempo (ogni due ore, per esempio) ricordandosi, però, di rimetterla dopo ogni bagno, anche se c’è scritto che la crema è «resistente all’acqua». Questo consiglio, tra l’altro, ha anche una conseguenza diretta per gli smemorati come me: la probabilità di trascurare alcune zone per due volte di fila a distanza di poco tempo è molto bassa. Sono consigli che salvano le vacanze, ma soprattutto la pelle. Alla prossima"
    }
]